[
    {
        "id": 366,
        "URL": "https://en.wikibooks.org/wiki/Wikijunior:How_Things_Work/Light_Bulb",
        "domain": "wikibooks",
        "topic": "how things work, lightbulb",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Това се получава, защото електричеството, което тече в контакта, където се намира металната част на крушката, може да предизвика силен електрически удар. Това може да се случи, ако докоснете вътрешната част на контакта или металната основа на крушката, докато тя все още частично се намира в контакта.",
        "sentence_context_bul_Cyrl": "След стотици часове работа, накрая спиралата в крушката изгаря и тя вече не работи. Крушката трябва да се смени след това. Трябва да внимавате при смяна на електрическата крушка. Първо трябва да се изключи превключвателят за осветителното тяло или кабелът да се разкачи.",
        "sentence_nld_Latn": "Dit komt doordat de elektriciteit die in het stopcontact stroomt waar het metalen deel van de lamp zit, een ernstige elektrische schok kan veroorzaken als u de binnenzijde van het stopcontact of de metalen voet van de lamp aanraakt als deze zich nog deels in het stopcontact bevindt.",
        "sentence_context_nld_Latn": "Na honderden branduren, zal het gloeidraad in de lamp uiteindelijk doorbranden, waarna de gloeilamp niet langer werkt. Het peertje moet dan vervangen worden. Wees voorzichtig bij het vervangen van het peertje. Allereerst moet de schakelaar van de lichtarmatuur worden uitgeschakeld of de kabel uit het stopcontact worden getrokken.",
        "sentence_eng_Latn": "This is because electricity flowing into the socket where the metallic part of bulb sits can give you a severe electric shock if you touch the inside of the socket or the metal base of the bulb while it is still partly in the socket.",
        "sentence_context_eng_Latn": "After hundreds of hours of operation the filament in the bulb eventually burns out and the light bulb no longer works. The light bulb then needs replacing. It is necessary to be careful in replacing the light bulb. First, the switch for the light fixture needs to be turned off or the cable disconnected.",
        "sentence_ron_Latn": "Aceasta se datorează faptului că electricitatea din dulie, unde se inserează partea metalică a becului, vă poate electrocuta grav dacă atingeți interiorul duliei sau baza metalică a becului când acesta e încă în parte în interiorul duliei.",
        "sentence_context_ron_Latn": "După sute de ore de funcționare, filamentul becului se arde până la urmă, iar becul nu mai funcționează. Apoi este nevoie să schimbați becul. Schimbarea becului trebuie să fie făcută cu atenție. În primul rând, comutatorul pentru corpul de iluminat trebuie sa fie oprit sau cablul deconectat."
    },
    {
        "id": 375,
        "URL": "https://en.wikibooks.org/wiki/Wikijunior:Solar_System/Jupiter/Io",
        "domain": "wikibooks",
        "topic": "solar system, jupiter, io",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Човек, който е с тегло 200 паунда (90 кг) на Земята, ще е около 36 паунда (16 кг) на Йо. Гравитацията, разбира се, ще му действа по-слабо.",
        "sentence_context_bul_Cyrl": "Как би ме притеглила гравитацията на Йо? Ако стъпите на повърхността му, ще тежите по - малко, отколкото, когато сте на Земята.",
        "sentence_nld_Latn": "Een persoon die op aarde 90 kg weegt, zou op Io ongeveer 16 kg wegen. Dat betekent dat de zwaartekracht minder hard aan je trekt.",
        "sentence_context_nld_Latn": "Welk effect heeft de zwaartekracht van Io op mij? Op het oppervlak van Io weeg je minder dan op aarde.",
        "sentence_eng_Latn": "A person who weighs 200 pounds (90kg) on Earth would weigh about 36 pounds (16kg) on Io. So the gravity, of course, pulls less on you.",
        "sentence_context_eng_Latn": "How would Io's gravity pull on me? If you stood on the surface of Io, you would weigh less than you do on Earth.",
        "sentence_ron_Latn": "O persoană care cântărește 200 de livre (90 kg) pe Pământ ar cântări circa 36 de livre (16 kg) pe Io. Așadar forța de gravitație, bineînțeles, te trage mai puțin în jos.",
        "sentence_context_ron_Latn": "Cum m-ar afecta forța de gravitație pe Io? Dacă ați sta pe suprafața lui Io, ați cântări mai puțin decât cântăriți pe Pământ."
    },
    {
        "id": 453,
        "URL": "https://en.wikibooks.org/wiki/Advanced_Interactive_Media",
        "domain": "wikibooks",
        "topic": "advanced interactive media",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Интерактивният дизайн изисква да преоцените възприятията си за медийна продукция и да се научите да мислите нелинейно.",
        "sentence_context_bul_Cyrl": "Научаването да се създава интерактивна медия изисква обичайни и традиционни умения, както и инструменти, научени в интерактивни класове (сториборд, редакция на аудио и видео, разказване на истории и др.)",
        "sentence_nld_Latn": "Voor interactief ontwerp is vereist dat je je aannames over mediaproductie heroverweegt en dat je non-lineair leert denken.",
        "sentence_context_nld_Latn": "Voor het maken van interactieve media moet u conventionele en traditionele technieken beheersen en kunnen omgaan met tools in interactieve trainingen (storyboards, audio- en videomontage, verhaaltechnieken, etc.)",
        "sentence_eng_Latn": "Interactive design requires that you re-assess your assumptions about media production and learn to think in a non-linear ways.",
        "sentence_context_eng_Latn": "Learning to create interactive media requires conventional and traditional skills, as well as tools mastered in interactive classes (storyboarding, audio and video editing, story telling, etc.)",
        "sentence_ron_Latn": "Designul interactiv cere să îți reevaluezi supozițiile cu privire la producția media și să înveți să gândești într-un mod neliniar.",
        "sentence_context_ron_Latn": "Pentru a învăța să creăm prezentări interactive avem nevoie atât de abilități convenționale și tradiționale, cât și de instrumente stăpânite în cursurile interactive (storyboarding, editare audio și video, tehnici de narațiune etc.)"
    },
    {
        "id": 480,
        "URL": "https://en.wikibooks.org/wiki/Accordion/Right_hand",
        "domain": "wikibooks",
        "topic": "accordion/right hand",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Така ще се уморите възможно най-малко. Не забравяйте, че не е необходимо да натискате клавишите силно за допълнителна сила на звука, както е на пианото.",
        "sentence_context_bul_Cyrl": "Докато все още удряте правилно всички ноти, уверете се, че ръката Ви е възможно най - отпусната; също така се опитайте да не правите много неприсъщи движения с пръстите си.",
        "sentence_nld_Latn": "Zo raak je niet zo vermoeid. Vergeet niet dat je de toetsen niet met veel kracht hoeft aan te slaan voor extra volume zoals op de piano.",
        "sentence_context_nld_Latn": "Probeer alle noten te raken met zo min mogelijk spanning in en overbodige bewegingen met uw hand.",
        "sentence_eng_Latn": "This way, you will tire yourself out as little as possible. Remember there's no need to hit the keys with a lot of force for extra volume like on the piano.",
        "sentence_context_eng_Latn": "Make sure your hand is as relaxed as possible while still hitting all the notes correctly - also try not to make much extraneous motion with your fingers.",
        "sentence_ron_Latn": "În acest fel, vă veți obosi cât mai puțin posibil. Nu uitați că nu este nevoie să apăsați cu forță clapele pentru un sunet mai puternic, cum e cazul la pian.",
        "sentence_context_ron_Latn": "Asigurați-vă că mâna rămâne cât mai relaxată posibil în timp ce cântați toate notele corect – și încercați și să nu faceți prea multe mișcări inutile cu degetele."
    },
    {
        "id": 524,
        "URL": "https://en.wikibooks.org/wiki/Lucid_Dreaming/Introduction",
        "domain": "wikibooks",
        "topic": "Lucid Dreaming/Introduction",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Това е точно толкова изморително, колкото ако се събуждаш на всеки 20 или 30 минути и гледаш телевизия.",
        "sentence_context_bul_Cyrl": "Някои хора вярват, че честото изживяване на много изкуствено предизвикани осъзнати сънища може да бъде много изтощително. Основната причина за това явление е следствие на ясните сънища, които увеличават времето между състоянията на бързо движение на очите (REM). С по-малко РЕМ на нощ, това състояние, в което действително спите и тялото ви се възстановява, става твърде рядко и се превръща в проблем.",
        "sentence_nld_Latn": "Dit even vermoeiend als wanneer je iedere twintig of dertig minuten wakker zou worden om naar de televisie te kijken.",
        "sentence_context_nld_Latn": "Er zijn ook mensen die denken dat als je vaak kunstmatig opgewekte lucide dromen ervaart, dit zeer vermoeiend kan zijn. De belangrijkste reden voor dit fenomeen is dat lucide dromen de tijd tussen de verschillende REM-slaaptoestanden verlengen. Als je elke nachts niet genoeg remslaap krijgt, herstelt je lichaam zich niet snel genoeg, zodat het op een gegeven moment een probleem wordt.",
        "sentence_eng_Latn": "This is just as exhausting as if you were to wake up every twenty or thirty minutes and watch TV.",
        "sentence_context_eng_Latn": "Some people believe that experiencing many artificially induced lucid dreams often enough can be very exhausting. The main reason for this phenomenon is the result of the lucid dreams expanding the length of time between REM states. With fewer REMs per night, this state in which you experience actual sleep and your body recovers becomes infrequent enough to become a problem.",
        "sentence_ron_Latn": "Este la fel de obositor ca și cum te-ai trezi la fiecare douăzeci sau treizeci de minute și te-ai uita la televizor.",
        "sentence_context_ron_Latn": "Unii cred că poate fi extrem de obositor să ai vise lucide induse artificial suficient de des. Acest fenomen apare în principal datorită faptului că visele lucide măresc durata dintre stările REM. Cu mai puține secvențe REM pe noapte, această stare în care aveți parte de somn propriu-zis și corpul se recuperează devine suficient de rară pentru a constitui o problemă."
    },
    {
        "id": 561,
        "URL": "https://en.wikibooks.org/wiki/First_Aid/Primary_Assessment_%26_Basic_Life_Support",
        "domain": "wikibooks",
        "topic": "Science/First Aid",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Преди да проверите жертвата, първо трябва да огледате мястото и да се уверите, че сте в безопасност.",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "Om het slachtoffer te kunnen onderzoeken, moet je eerst de omgeving controleren om je eigen veiligheid te kunnen garanderen.",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "To Check the victim, you must first survey the scene to ensure your safety.",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "Pentru a Verifica victima trebuie, înainte de toate, să treceți în revistă zona pentru a vă asigura că sunteți în siguranță.",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 562,
        "URL": "https://en.wikibooks.org/wiki/First_Aid/Primary_Assessment_%26_Basic_Life_Support",
        "domain": "wikibooks",
        "topic": "Science/First Aid",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Когато се приближавате към жертвата е нужно да забележите неговата или нейната позиция и всякакви автоматични червени знаменца.",
        "sentence_context_bul_Cyrl": "Преди да проверите жертвата, първо трябва да огледате мястото и да се уверите, че сте в безопасност.",
        "sentence_nld_Latn": "Je moet op de positie en eventuele alarmsignalen van het slachtoffer letten wanneer je hem of haar nadert.",
        "sentence_context_nld_Latn": "Om het slachtoffer te kunnen onderzoeken, moet je eerst de omgeving controleren om je eigen veiligheid te kunnen garanderen.",
        "sentence_eng_Latn": "You need to notice the victim's position as you approach him or her and any automatic red flags.",
        "sentence_context_eng_Latn": "To Check the victim, you must first survey the scene to ensure your safety.",
        "sentence_ron_Latn": "Trebuie să observi poziția victimei în timp ce te apropii de el sau de ea și orice semnale de alarmă automate.",
        "sentence_context_ron_Latn": "Pentru a Verifica victima trebuie, înainte de toate, să treceți în revistă zona pentru a vă asigura că sunteți în siguranță."
    },
    {
        "id": 563,
        "URL": "https://en.wikibooks.org/wiki/First_Aid/Primary_Assessment_%26_Basic_Life_Support",
        "domain": "wikibooks",
        "topic": "Science/First Aid",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Ако се нараниш, докато се опитваш да помогнеш, може само да влошиш нещата.",
        "sentence_context_bul_Cyrl": "Преди да проверите жертвата, първо трябва да огледате мястото и да се уверите, че сте в безопасност. Когато се приближавате към жертвата е нужно да забележите неговата или нейната позиция и всякакви автоматични червени знаменца.",
        "sentence_nld_Latn": "Als jij gewond raakt terwijl je probeert te helpen, maak je het misschien alleen maar erger.",
        "sentence_context_nld_Latn": "Om het slachtoffer te kunnen onderzoeken, moet je eerst de omgeving controleren om je eigen veiligheid te kunnen garanderen. Je moet op de positie en eventuele alarmsignalen van het slachtoffer letten wanneer je hem of haar nadert.",
        "sentence_eng_Latn": "If you get hurt trying to help, you may only serve to make matters worse.",
        "sentence_context_eng_Latn": "To Check the victim, you must first survey the scene to ensure your safety. You need to notice the victim's position as you approach him or her and any automatic red flags.",
        "sentence_ron_Latn": "Dacă te rănești în timp ce încerci să ajuți, poate că nu vei face decât să înrăutățești situația.",
        "sentence_context_ron_Latn": "Pentru a Verifica victima trebuie, înainte de toate, să treceți în revistă zona pentru a vă asigura că sunteți în siguranță. Trebuie să observi poziția victimei în timp ce te apropii de el sau de ea și orice semnale de alarmă automate."
    },
    {
        "id": 592,
        "URL": "https://en.wikibooks.org/wiki/Wikijunior:Solar_System/Space_exploration",
        "domain": "wikibooks",
        "topic": "Solar_System/Space_exploration",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Може би един ден Вашите внуци ще стоят на върха на извънземен свят, чудейки се за древните си предци?",
        "sentence_context_bul_Cyrl": "Много хора мечтаят за деня, в който хората ще могат да пътуват до друга звезда и да изследват други светове. Някои хора се чудят какво има там, други вярват, че извънземни или друг живот може да живеят на друга планета. Но ако това въобще се случи, вероятно няма да се случи за много дълго време. Има трилиони километри между звездите, които са „съседи“. Толкова са разпръснати звездите.",
        "sentence_nld_Latn": "Misschien staan je achterkleinkinderen op een dag bovenop een buitenaardse wereld en vragen ze zich af hoe het met hun voorouders is gesteld?",
        "sentence_context_nld_Latn": "Veel mensen dromen van de dag dat we naar een andere ster kunnen reizen en andere werelden kunnen ontdekken. Sommige mensen vragen zich af wat er te vinden is in de ruimte en sommigen geloven dat er aliens of andere vormen van leven op een andere planeet te vinden zijn. Maar als dit ooit gaat gebeuren, zal dit pas over een hele lang tijd zijn. De sterren liggen zover uit elkaar dat er triljoenen mijlen tussen sterren die als 'buren' worden beschouwd zitten.",
        "sentence_eng_Latn": "Maybe one day, your great grandchildren will be standing atop an alien world wondering about their ancient ancestors?",
        "sentence_context_eng_Latn": "Many people dream of the day when humans can travel to another star and explore other worlds, some people wonder what's out there some belive that aliens or other life may live on another plant. But, if this ever does happen probably won't happen for a very long time. The stars are so spread out that there are trillions of miles between stars that are \"neighbors\".",
        "sentence_ron_Latn": "Poate că, într-o bună zi, strănepoții tăi vor păși pe solul unei lumi extraterestre, întrebându-se despre soarta strămoșilor lor.",
        "sentence_context_ron_Latn": "Mulți oameni visează la ziua în care ființele umane vor putea călători către o altă stea și vor explora alte lumi. Unii oameni se întreabă ce este acolo; alții cred că pe altă planetă pot trăi extratereștri sau alte forme de viață. „Dar, dacă se va întâmpla vreodată, probabil că nu va fi pentru o perioadă foarte lungă de timp. Stelele sunt atât de răspândite încât stelele «vecine» se află la trilioane de mile una de alta.”"
    },
    {
        "id": 651,
        "URL": "https://en.wikivoyage.org/wiki/Greenland",
        "domain": "wikivoyage",
        "topic": "travel, internet",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Вашият хотел или домакини (ако пребивавате в къща за гости или частен дом) вероятно ще има wifi или PC с интернет връзка, а и всички селища имат интернет кафе или някакво място с публичен wifi.",
        "sentence_context_bul_Cyrl": "Гренландия е добре свързана с 93% от населението, което има достъп до интернет, благодарение на подводни оптични кабелни връзки с Европа и широколентов спътник.",
        "sentence_nld_Latn": "Uw hotel of gastgezin (wanneer u in een privéwoning of pension verblijft) beschikt waarschijnlijk over wifi of een pc met internet en in alle plaatsen is wel een internetcafé of een locatie met openbare wifi te vinden.",
        "sentence_context_nld_Latn": "Groenland beschikt dankzij onderzeese glasvezelkabelverbindingen met Europa en breedbandsatelliet over goede verbindingen. Dankzij deze verbindingen beschikt 93% van de bevolking over internettoegang.",
        "sentence_eng_Latn": "Your hotel or hosts (if staying in a guesthouse or private home) will likely have wifi or an internet connected PC, and all settlements have an internet cafe or some location with public wifi.",
        "sentence_context_eng_Latn": "Thanks to undersea fiber optic cable links to Europe and broadband satellite, Greenland is well connected with 93% of the population having internet access.",
        "sentence_ron_Latn": "Hotelul sau gazdele dumneavoastră (dacă stați la o pensiune sau casă particulară) probabil vor avea wifi sau un calculator conectat la internet și toate localitățile au un internet cafe sau vreun loc cu wifi public.",
        "sentence_context_ron_Latn": "Mulțumită legăturilor cu cabluri de fibră optică subacvatice către Europa și sateliților de bandă largă, Groenlanda este bine conectată, 93% din populația având acces la internet."
    },
    {
        "id": 657,
        "URL": "https://en.wikivoyage.org/wiki/Greenland",
        "domain": "wikivoyage",
        "topic": "Travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Ако отидете в Гренландия през студените сезони (имайте предвид, че колкото сте по - на север, толкова е по - студено), жизнено важно е да носите достатъчно топли дрехи.",
        "sentence_context_bul_Cyrl": "Въпреки че може да чуете местните жители на Гренландия да използват думата, чужденците трябва да избягват да го правят. Местните жители на Гренландия в Канада се наричат „инуити“, а в самата Гренландия „калалек“ (в множествено число „калалит“), или „гренландец“. Престъпността и лошите намерения към чужденците като цяло са практически непознати в Гренландия. Дори в градовете няма „опасни места“. Студеното време е може би единствената реална опасност, пред която неподготвените ще се изправят.",
        "sentence_nld_Latn": "Wanneer je in het koude seizoen een bezoek brengt aan Groenland (ervan uitgaande dat het kouder wordt naarmate je meer naar het noorden gaat) is het heel belangrijk om voldoende warme kleding mee te nemen.",
        "sentence_context_nld_Latn": "Je hebt misschien wel gehoord van de term Greenlandic Natives, maar dit woord zou door buitenlanders moeten worden vermeden. In Groenland noemen de inheemse bewoners zich Inuit als ze in Canada zijn, en Kalaalleq (meervoud Kalaallit), wat een Groenlander betekent, als ze in Groenland zijn. Misdaad, en over het algemeen kwaadwilligheid naar buitenstaanders, komt nauwelijks voor in Groenland. Zelfs in dorpen is er geen 'gevaarlijk gebied'. Kou is waarschijnlijk het enige echte gevaar voor een iemand die onvoorbereid is.",
        "sentence_eng_Latn": "If you visit Greenland during cold seasons (considering that the further north you go, the colder it will be), it is essential to bring warm enough clothing.",
        "sentence_context_eng_Latn": "While you may hear the word used by Greenlandic Natives, its use should be avoided by foreigners. The native inhabitants of Greenland call themselves Inuit in Canada and Kalaalleq (plural Kalaallit), a Greenlander, in Greenland. Crime, and ill-will toward foreigners in general, is virtually unknown in Greenland. Even in the towns, there are no \"rough areas.\" Cold weather is perhaps the only real danger the unprepared will face.",
        "sentence_ron_Latn": "Dacă vizitezi Groenlanda în sezoanele reci (ai în vedere că, cu cât te duci mai înspre nord, cu atât va fi mai frig), este esențial să-ți iei suficiente haine groase.",
        "sentence_context_ron_Latn": "Cu toate că e posibil să-i auziți pe groenlandezii folosind cuvântul, străinii ar fi bine să evite să-l utilizeze. Băștinașii Groenlandei își spun inuiți în Canada și Kalaalleq (plural Kalaallit), însemnând groenlandez, în Groenlanda. „Infracțiunile și amenințările față de străini sunt practic inexistente în Groenlanda. Chiar și în orașe, nu există «zone dure».” Frigul este probabil singurul pericol real cu care se vor confrunta cei slab pregătiți."
    },
    {
        "id": 683,
        "URL": "https://en.wikivoyage.org/wiki/Victoria_Falls",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Със сигурност ще се намокриш, ако пресечеш моста или вървиш по пътеките, криволичещи около водопада.",
        "sentence_context_bul_Cyrl": "Виктория Фолс е град в западната част на Зимбабве, който е съвсем близо до границата с Ливингстън, Замбия и близката Ботсуана. Градът е разположен непосредствено до водопадите, които са основната атракция, но тази популярна туристическа дестинация предлага много възможности за по-дълъг престой и на туристите и на авантюристите. По време на дъждовния сезон (от ноември до март) обемът на водата ще бъде по-голям и водопадите ще бъдат много по-внушителни.",
        "sentence_nld_Latn": "Als u zich waagt aan de brug of de slingerpaden langs de watervallen, komt u zeker niet droog terug.",
        "sentence_context_nld_Latn": "Victoria Falls is een stad in het westen van Zimbabwe, net over de grens bij Livingstone, Zambia en in de buurt van Botswana. De plaats ligt direct naast de watervallen. Deze zijn de grootste toeristische trekpleister, maar deze populaire toeristische bestemming heeft voor zowel avonturiers als standaardtoeristen volop mogelijkheden te bieden voor een langer verblijf. De hoeveelheid water is groter in het regenseizoen (november tot maart) en de watervallen zijn dan een stuk spectaculairder.",
        "sentence_eng_Latn": "You are guaranteed to get wet if you cross the bridge or walk along the trails winding near the Falls.",
        "sentence_context_eng_Latn": "Victoria Falls is a town in the western portion of Zimbabwe, across the border from Livingstone, Zambia, and near Botswana. The town lies immediately next to the falls, and they are the major attraction, but this popular tourist destination offers both adventure seekers and sightseers plenty of opportunities for a longer stay. In the rainy season (November to March), the water volume will be higher and the Falls will be more dramatic.",
        "sentence_ron_Latn": "Cu siguranță vă veți uda dacă traversați podul sau urmați cărările șerpuite de pe lângă cascade.",
        "sentence_context_ron_Latn": "Victoria Falls este o așezare aflată în partea de vest a statului Zimbabwe, de cealaltă parte a frontierei cu Livingstone, Zambia, și în apropierea Botswanei. Orașul se află imediat lângă cascade și acestea sunt atracția principală, dar această destinație turistică populară oferă atât persoanelor care caută aventuri, cât și celor care vizitează obiectivele turistice o mulțime de oportunități pentru un sejur mai lung. În sezonul ploilor (noiembrie-martie), volumul de apă crește, iar cascada arată mai impresionant."
    },
    {
        "id": 693,
        "URL": "https://en.wikivoyage.org/wiki/Angkor_Archaeological_Park",
        "domain": "wikivoyage",
        "topic": "Travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Пропускът Ангкор е необходим, за да се влезе в храма, така че не забравяйте да вземете паспорта си, когато се отправяте към Тонле Сап.",
        "sentence_context_bul_Cyrl": "Пном Кром, 12 км югозападно от Сием Рип. Този храм е построен в края на 9 - ти век, по време на царуването на крал Ясоварман. Мрачната атмосфера на храма и гледката към езерото Тонле Сап карат изкачването на хълма да си струва. Посещението на обекта може удобно да се комбинира с разходка с лодка до езерото.",
        "sentence_nld_Latn": "Voor toegang tot de tempel hebt u een Angkor Pass nodig, vergeet dus niet uw paspoort mee te nemen als u naar Tonle Sap gaat.",
        "sentence_context_nld_Latn": "Phnom Krom, op 12 km afstand in zuidwestelijke richting van Siem Reap. Deze tempel werd aan het eind van de 9e eeuw onder koning Yasovarman op een heuvel gebouwd. Het beklimmen van de heuvel is de moeite waard vanwege de stemmige sfeer van de tempel en het uitzicht over het Tonlé Sapmeer. Een bezoekje aan deze plek kan goed gecombineerd worden met een rondvaart op het meer.",
        "sentence_eng_Latn": "The Angkor Pass is needed to enter the temple so do not forget to bring your passport along when heading to Tonle Sap.",
        "sentence_context_eng_Latn": "Phnom Krom, 12 km southwest of Siem Reap. This hilltop temple was built at the end of the 9th century, during the reign of King Yasovarman. The gloomy atmosphere of the temple and the view over the Tonle Sap lake make the climb to the hill worthwhile. A visit to the site can be conveniently combined with a boat trip to the lake.",
        "sentence_ron_Latn": "Este necesar Permisul Angkor pentru a putea intra în templu, deci nu uitați să vă luați pașaportul cu voi atunci când mergeți la Tonle Sap.",
        "sentence_context_ron_Latn": "Phnom Krom, la 12 km sud-vest de Siem Reap. Acest templu aflat în vârful unui deal a fost construit la sfârșitul secolului al IX-lea, în timpul domniei regelui Yasovarman. Aerul sumbru al templului și priveliștea asupra lacului Tonle Sap fac ca ascensiunea dealului să merite efortul. O vizită la fața locului poate fi combinată, în mod convenabil, cu o plimbare cu barca spre lac."
    },
    {
        "id": 703,
        "URL": "https://en.wikivoyage.org/wiki/Ecuador",
        "domain": "wikivoyage",
        "topic": "Travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Трябва да имате паспорт, валиден за най-малко 6 месеца след датата на пътуването. За да се докаже продължителността на престоя Ви е нужен двупосочен билет.",
        "sentence_context_bul_Cyrl": "Еквадор изисква кубинските граждани да получат писмо с покана преди да влязат в Еквадор през международните летища или граничните пропускателни пунктове. Това писмо трябва да отговаря на определени изисквания и да бъде легализирано от Министерството на външните работи на Еквадор. Тези изисквания са създаденида предоставят организиран миграционен поток между двете държави. Гражданите на Куба, които притежават зелена карта от САЩ, следва да посетят консулство на Еквадор, за да получат освобождаване от това изискване.",
        "sentence_nld_Latn": "Uw paspoort moet minstens 6 maanden na de reisdatum geldig zijn. Een retourticket is nodig om de duur van uw verblijf aan te tonen.",
        "sentence_context_nld_Latn": "Ecuador vereist van Cubaanse burgers dat zij een uitnodiging kunnen laten zien, voordat ze Ecuador binnenkomen via internationale luchthavens of grensposten. Het Ministerie van Buitenlandse Zaken van Ecuador moet de brief legaliseren en deze moet voldoen aan bepaalde vereisten. Om een georganiseerde migratiestroom tussen beide landen mogelijk te maken, zijn deze eisen opgesteld. Cubaanse burgers die in de VS over een Green Card beschikken, moeten naar een Ecuadoraans consulaat gaan om een vrijstelling van deze eis te krijgen.",
        "sentence_eng_Latn": "Your passport must be valid for at least 6 months beyond your travel dates. A round/onward trip ticket is needed to prove the length of your stay.",
        "sentence_context_eng_Latn": "Ecuador requires that Cuban citizens receive an invitation letter prior to entering Ecuador through international airports or frontier admission points. This letter must be legalized by the Ecuadorian Ministry of Foreign Affairs, and comply with certain requirements. These requirements are designed to provide an organized migratory flow between both countries. Cuban citizens who are US green card holders should visit an Ecuadorian Consulate to obtain an exemption to this requirement.",
        "sentence_ron_Latn": "Pașaportul dumneavoastră trebuie să fie valid pentru cel puțin 6 luni după data călătoriei. Un bilet dus-întors/continuare a călătoriei este necesar pentru a dovedi durata șederii.",
        "sentence_context_ron_Latn": "Ecuadorul cere ca cetățenii Cubei să primească o scrisoare de invitație înainte de a intra în Ecuador folosind aeroporturile internaționale sau punctele de trecere a frontierei. Scrisoarea aceasta trebuie să fie legalizată de către Ministerul Afacerilor Externe al Ecuadorului și trebuie să respecte anumite cerințe. Cerințele acestea sunt concepute pentru a asigura o deplasare bine organizată între cele două țări. Cetățenii cubanezi care dețin cărți verzi pentru SUA trebuie să viziteze un consulat ecuadorian pentru a obține o scutire de la această cerință."
    },
    {
        "id": 704,
        "URL": "https://en.wikivoyage.org/wiki/Salar_de_Uyuni",
        "domain": "wikivoyage",
        "topic": "Travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Обиколките са по-изгодни за по-големи групи, така че ако пътувате сами или само с един приятел, опитайте да се запознаете с други хора и да съберете група от четири до шест души за по-добра цена на човек.",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "De tourprijzen zijn lager voor groepen met meer mensen, dus als u met één of twee bent, kunt u met anderen een groep van vier tot zes proberen te vormen voor een lagere prijs per persoon.",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "Tours are cheaper for larger groups, so if you're by yourself or with just one friend, try to meet other people and form a group of four to six for a better per-person rate.",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "Tururile costă mai puțin pentru grupurile mai mari, astfel încât dacă sunteți singur sau însoțit de un singur prieten, încercați să vă alăturați altora pentru pentru a forma un grup de patru până la șase persoane, beneficiind astfel de un preț per persoană mai bun.",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 705,
        "URL": "https://en.wikivoyage.org/wiki/Salar_de_Uyuni",
        "domain": "wikivoyage",
        "topic": "Travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Това обаче не трябва реално да бъде извън загрижеността ви, защото често туристите се разместват наоколо, за да напълнят колите.",
        "sentence_context_bul_Cyrl": "Обиколките са по-изгодни за по-големи групи, така че ако пътувате сами или само с един приятел, опитайте да се запознаете с други хора и да съберете група от четири до шест души за по-добра цена на човек.",
        "sentence_nld_Latn": "Daar hoeft u zich echter geen zorgen om te maken, omdat toeristen vaak heen en weer worden geschoven om auto's te vullen.",
        "sentence_context_nld_Latn": "De tourprijzen zijn lager voor groepen met meer mensen, dus als u met één of twee bent, kunt u met anderen een groep van vier tot zes proberen te vormen voor een lagere prijs per persoon.",
        "sentence_eng_Latn": "However, this shouldn't really be off your concern, because often tourists are shuffled around to fill the cars.",
        "sentence_context_eng_Latn": "Tours are cheaper for larger groups, so if you're by yourself or with just one friend, try to meet other people and form a group of four to six for a better per-person rate.",
        "sentence_ron_Latn": "N-ar trebui totuși să vă preocupe prea mult, deoarece turiștii sunt adesea mutați de colo colo, pentru a umple autocarele.",
        "sentence_context_ron_Latn": "Tururile costă mai puțin pentru grupurile mai mari, astfel încât dacă sunteți singur sau însoțit de un singur prieten, încercați să vă alăturați altora pentru pentru a forma un grup de patru până la șase persoane, beneficiind astfel de un preț per persoană mai bun."
    },
    {
        "id": 716,
        "URL": "https://en.wikivoyage.org/wiki/Galapagos_Islands",
        "domain": "wikivoyage",
        "topic": "Travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Това ще гарантира, че вашите специфични интереси и/или ограничения са съобразени с кораба, който най-много им подхожда.",
        "sentence_context_bul_Cyrl": "Обектите и дивата природа на Галапагоските острови могат да бъдат видяни най-добре с лодка, точно както Чарлз Дарвин го е направил през 1835 г. Над 60 круизни кораба с капацитет от 8 до 100 пътници порят водите на Галапагос. Повечето хора резервират мястото си доста по - рано (тъй като лодките обикновено са пълни в разгара на сезона). Уверете се, че агентът, когото използвате, е специалист от Галапагос с добри познания за различни кораби.",
        "sentence_nld_Latn": "Dit zorgt ervoor dat jouw specifieke interesses en/of beperkingen worden gematcht met het schip dat daar het beste bij past.",
        "sentence_context_nld_Latn": "Je kunt de Galapagoseilanden en de wilde dieren die er leven het beste bekijken per boot, net zoals Charles Darwin deed in 1835. In de wateren rond de Galapagoseilanden varen ruim 60 cruiseschepen die ruimte bieden aan 8 tot 100 passagiers. De boten zitten in het hoogseizoen meestal vol en daarom boeken de meeste mensen hun plaats al ruim van tevoren. Zorg ervoor dat je boekt bij een Galapagosexpert met veel kennis van de grote verscheidenheid aan schepen.",
        "sentence_eng_Latn": "This will ensure that your particular interests and/or constraints are matched with the ship most suitable to them.",
        "sentence_context_eng_Latn": "Seeing the sites and wildlife of the Galapagos is best done by boat, just as Charles Darwin did it in 1835. Over 60 cruise ships ply the Galapagos waters - ranging in size from 8 to 100 passengers. Most people book their place well in advance (as the boats are usually full during the high season). Be sure the agent through whom you book is a Galapagos specialist with a good knowledge of a wide variety of ships.",
        "sentence_ron_Latn": "Aceasta va asigura asocierea intereselor și/sau limitărilor dvs. cu nava cea mai potrivită pentru ele.",
        "sentence_context_ron_Latn": "Locurile și fauna sălbatică din Galapagos pot fi văzute cel mai bine dintr-o ambarcațiune, exact cum a făcut Charles Darwin în 1835. Peste 60 de nave de croazieră navighează în apele arhipelagului Galapagos, variind în capacitate între 8 și 100 de pasageri. Majoritatea oamenilor își fac rezervare cu mult timp înainte (dat fiind că ambarcațiunile, de obicei, sunt ocupate în plin sezon). Asigurați-vă că agentul prin care faceți rezervarea e specializat în Insulele Galapagos și cunoaște bine o gamă largă de nave."
    },
    {
        "id": 729,
        "URL": "https://en.wikivoyage.org/wiki/Guanajuato",
        "domain": "wikivoyage",
        "topic": "Travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Някои деца за няколко стотинки ще ви разкажат историята.",
        "sentence_context_bul_Cyrl": "Жарден дьо ла Юнион е построен като атриум на манастир от 17 век, чиято единствена оцеляла сграда е Темпло де Сан Диего. Сега функционира като централна Плаза, и винаги има много неща, случващи се ден и нощ. Има голям брой ресторанти около градината, а следобедите и вечерта там нерядко се изнасят безплатни концерти от централната беседка. Калехон дел Бесо (Алея на Целувката). Две тераси, разделени само с 69 см, са дом на стара любовна легенда.",
        "sentence_nld_Latn": "Geef ze wat geld en sommige kinderen vertellen je het verhaal.",
        "sentence_context_nld_Latn": "Jardín de la Unión. Vroeger was deze ruimte het atrium van een 17e-eeuws klooster, de Templo de San Diego is hiervan het enige gebouw dat nog bestaat. Het wordt nu gebruikt als een centraal plein en er is dag en nacht van alles te doen. Er zijn diverse restaurants in de buurt van de tuin. 's Middags en 's avonds worden er gratis concerten gegeven in het centraal gelegen prieel. Callejon del Beso (Alley of the Kiss). Twee balkons die 69 centimeter uit elkaar liggen zijn het beginpunt van een oude liefdeslegende.",
        "sentence_eng_Latn": "For a few pennies some children will tell you the story.",
        "sentence_context_eng_Latn": "Jardín de la Unión. This space was built as the atrium for a 17th-century convent, of which the Templo de San Diego is the sole surviving building. It now functions as the central plaza, and always has a lot of things going on, day and night. There are a number of restaurants surrounding the garden, and in the afternoons and evening there free concerts are often given from the central gazebo. Callejon del Beso (Alley of the Kiss). Two balconies separated by only 69 centimeters is home of an old love legend.",
        "sentence_ron_Latn": "Pentru câțiva bănuți, niște copii vă vor spune povestea.",
        "sentence_context_ron_Latn": "Grădina Unirii. Acest spațiu a fost construit ca atrium pentru o mănăstire din secolul al XVII-lea, din care doar clădirea Templului San Diego s-a conservat. Acum este folosită ca piață centrală și e un loc cu activitate intensă, zi și noapte. Un număr de restaurante înconjoară grădina, iar după-amiaza și seara adesea au loc concerte gratis care folosesc ca scenă chioșcul central. Callejon del Beso (Aleea Sărutului). Două balcoane aflate la doar 69 de centimetri distanță reprezintă căminul unei vechi povești de dragoste."
    },
    {
        "id": 789,
        "URL": "https://en.wikivoyage.org/wiki/Talk",
        "domain": "wikivoyage",
        "topic": "travel, language",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Множество цели нации владеят отлично английски език, а при още повече може да се очакват някакви ограничени познания - особено сред по-младите хора.",
        "sentence_context_bul_Cyrl": "На света съществуват повече от 5000 различни езика, включително повече от двадесет с 50 милиона или повече практикуващи. Писаното слово често е по-лесно за разбиране от устното. Това важи особено за адресите, които често не могат да бъдат произнесени разбираемо.",
        "sentence_nld_Latn": "In veel landen spreekt de hele bevolking vloeiend Engels, en in nog meer landen kun je in ieder geval een beperkte kennis van het Engels verwachten, zeker onder de jongere generaties.",
        "sentence_context_nld_Latn": "Er bestaan wereldwijd meer dan 5000 talen, waarvan meer dan twintig minimaal 50 miljoen sprekers hebben. Woorden op papier zijn ook vaak eenvoudiger te begrijpen dan uitgesproken woorden. Dit is vooral van toepassing op adressen, die vaak moeilijk goed uit te spreken zijn.",
        "sentence_eng_Latn": "Many entire nations are completely fluent in English, and in even more you can expect a limited knowledge - especially among younger people.",
        "sentence_context_eng_Latn": "The world has over 5,000 different languages, including more than twenty with 50 million or more speakers. Written words are often easier to understand than spoken words, also. This is especially true of addresses, which are often difficult to pronounce intelligibly.",
        "sentence_ron_Latn": "În multe țări întreaga populație vorbește fluent engleza și în și mai multe te poți aștepta la o cunoaștere limitată a acesteia – în special printre tineri.",
        "sentence_context_ron_Latn": "În lume există peste 5000 de limbi diferite, inclusiv mai mult de douăzeci cu peste 50 de milioane de vorbitori. Cuvântul scris este ades mai ușor de înțeles decât cuvântul vorbit. Acest lucru este cu atât mai adevărat în cazul adreselor, care deseori sunt dificil de pronunțat clar."
    },
    {
        "id": 790,
        "URL": "https://en.wikivoyage.org/wiki/Talk",
        "domain": "wikivoyage",
        "topic": "travel, language",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Представете си, ако желаете, манкунианец, бостънец, ямаец и сиднеец да седят около една маса и да вечеря в ресторант в Торонто.",
        "sentence_context_bul_Cyrl": "На света съществуват повече от 5000 различни езика, включително повече от двадесет с 50 милиона или повече практикуващи. Писаното слово често е по-лесно за разбиране от устното. Това важи особено за адресите, които често не могат да бъдат произнесени разбираемо. Множество цели нации владеят отлично английски език, а при още повече може да се очакват някакви ограничени познания - особено сред по-младите хора.",
        "sentence_nld_Latn": "Stel je eens voor dat een persoon uit Manchester, uit Boston, uit Jamaica en uit Sydney samen uit eten gaan in een restaurant in Toronto.",
        "sentence_context_nld_Latn": "Er bestaan wereldwijd meer dan 5000 talen, waarvan meer dan twintig minimaal 50 miljoen sprekers hebben. Woorden op papier zijn ook vaak eenvoudiger te begrijpen dan uitgesproken woorden. Dit is vooral van toepassing op adressen, die vaak moeilijk goed uit te spreken zijn. In veel landen spreekt de hele bevolking vloeiend Engels, en in nog meer landen kun je in ieder geval een beperkte kennis van het Engels verwachten, zeker onder de jongere generaties.",
        "sentence_eng_Latn": "Imagine, if you will, a Mancunian, Bostonian, Jamaican and Sydneysider sitting around a table having dinner at a restaurant in Toronto.",
        "sentence_context_eng_Latn": "The world has over 5,000 different languages, including more than twenty with 50 million or more speakers. Written words are often easier to understand than spoken words, also. This is especially true of addresses, which are often difficult to pronounce intelligibly. Many entire nations are completely fluent in English, and in even more you can expect a limited knowledge - especially among younger people.",
        "sentence_ron_Latn": "Imaginează-ți, te rog, un cetățean din Manchester, unul din Boston, unul din Jamaica și altul din Sydney, așezați în jurul unei mese, luând cina la un restaurant în Toronto.",
        "sentence_context_ron_Latn": "În lume există peste 5000 de limbi diferite, inclusiv mai mult de douăzeci cu peste 50 de milioane de vorbitori. Cuvântul scris este ades mai ușor de înțeles decât cuvântul vorbit. Acest lucru este cu atât mai adevărat în cazul adreselor, care deseori sunt dificil de pronunțat clar. În multe țări întreaga populație vorbește fluent engleza și în și mai multe te poți aștepta la o cunoaștere limitată a acesteia – în special printre tineri."
    },
    {
        "id": 795,
        "URL": "https://en.wikivoyage.org/wiki/Travel_insurance",
        "domain": "wikivoyage",
        "topic": "Health, Travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Направете и си носете копия на вашата полица и данните за контакт на застрахователя ви.",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "Maak een kopie van je polis en de contactgegevens van je verzekeraar en houd deze bij je.",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "Make and carry copies of your policy and your insurer's contact details with you.",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "Faceți copii după polițele și datele de contact ale asiguratorului și luați-le la voi.",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 802,
        "URL": "https://en.wikivoyage.org/wiki/Alcoholic_beverages",
        "domain": "wikivoyage",
        "topic": "Alchohol",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Пийте алкохолни напитки умерено. Алкохолът влияе различно на всеки, а е много важно да знаеш кога да спреш.",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "Drink alcohol met mate. Alcohol beïnvloedt iedereen op een andere manier en het is belangrijk om je eigen grenzen te kennen.",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "Drink alcoholic drinks with moderation. Alcohol affects everyone differently, and knowing your limit is very important.",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "Beți băuturi alcoolice cu moderație. Alcoolul ne afectează în mod diferit pe fiecare și este important să vă cunoașteți limitele.",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 820,
        "URL": "https://en.wikivoyage.org/wiki/Travel_basics",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Когато пътувате, очаквайте нещата да не са като у дома. Маниерите, законите, храната, трафикът, настаняването, стандартите, езикът и т.н. ще се различават от тези там, където живеете. \"",
        "sentence_context_bul_Cyrl": "Има много неща, които да обмислите преди и по-време на пътуване нанякъде.",
        "sentence_nld_Latn": "Verwacht niet dat dingen 'net zoals thuis' zijn wanneer je aan het reizen bent. Manieren, regels, voedsel, verkeer, je verblijf, gebruiken en de taal - het zal allemaal in zekere mate anders zijn dan je gewend bent.",
        "sentence_context_nld_Latn": "Er zijn veel dingen waar je goed over na moet denken voordat je en wanneer je ergens heen reist.",
        "sentence_eng_Latn": "When you travel, expect things not to be like they are \"back home\". Manners, laws, food, traffic, lodging, standards, language and so on will to some extent differ from where you live.",
        "sentence_context_eng_Latn": "There are many things you have to take into consideration before and when you travel somewhere.",
        "sentence_ron_Latn": "„Când călătoriți, așteptați-vă să fie diferit de cum e «acasă». Bunele maniere, legile, mâncarea, circulația, cazarea, regulile, limba și așa mai departe vor fi oarecum diferite de cele din părțile voastre.”",
        "sentence_context_ron_Latn": "Sunt multe lucruri de luat în considerare înainte și în timpul călătoriei spre o anumită destinație."
    },
    {
        "id": 824,
        "URL": "https://en.wikivoyage.org/wiki/Travel_agencies",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "По-добре да работите с агент, който често резервира пътувания, които са подобни на вашето.",
        "sentence_context_bul_Cyrl": "Туристическите агенции поставят началото си през 19-ти век. Обикновено туристическите агенти предлагат добри варианти за пътуване и обогатяват предишните преживявания, свързани с природата, културата, езика или страните с ниски доходи. Въпреки че повечето агенции са склонни да извършват повечето стандартни резервации, много агенти се специализират в определени видове пътувания, бюджетни диапазони или дестинации.",
        "sentence_nld_Latn": "Het kan beter zijn om een reisorganisator te gebruiken die vaker reizen boekt die op die van u lijken.",
        "sentence_context_nld_Latn": "Reisbureaus bestaan al sinds de 19e eeuw. Je kunt een reisbureau om hulp vragen wanneer je een type reis gaat maken waar je nog geen ervaring in hebt als het gaat om de natuur, de cultuur, de taal of wanneer je naar lage-inkomenslanden gaat. De meeste bureaus nemen de meest voorkomende boekingen aan, maar veel agenten zijn gespecialiseerd in bepaalde soorten reizen, budgetten of bestemmingen.",
        "sentence_eng_Latn": "It can be better to use an agent who frequently books similar trips to yours.",
        "sentence_context_eng_Latn": "Travel agencies have been around since the 19th century. A travel agent is usually a good option for a journey which extends beyond a traveller's previous experience of nature, culture, language or low-income countries. Although most agencies are willing to take on most regular bookings, many agents specialise in particular types of travel, budget ranges or destinations.",
        "sentence_ron_Latn": "Poate ar fi mai bine să folosiți un agent care face rezervări frecvente pentru excursii ca ale dumneavoastră.",
        "sentence_context_ron_Latn": "Agențiile de voiaj există deja din secolul al XIX-lea. Un agent de voiaj reprezintă de regulă o opțiune bună pentru o călătorie în afara experienței anterioare a unui călător în termeni de mediu natural, cultură, limbă, sau țări cu venituri mici. Cu toate că cele mai multe agenții acceptă cele mai des întâlnite tipuri de rezervări, multe agenții se specializează în anumite tipuri de voiaje, limite de buget sau destinații."
    },
    {
        "id": 827,
        "URL": "https://en.wikivoyage.org/wiki/Budget_travel",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "По същество те се разделят на две категории: или работите, докато пътувате, или се опитвате да ограничите разходите си. Тази статия се фокусира върху втората категория.",
        "sentence_context_bul_Cyrl": "Ако искате да видите света евтино, поради необходимост, заради начина си на живот или като предизвикателство, има няколко начина да направите това.",
        "sentence_nld_Latn": "Ze vallen in principe in twee categorieën: werken terwijl je reist of proberen je onkosten te beperken. In dit artikel wordt aandacht besteed aan het laatste.",
        "sentence_context_nld_Latn": "Als je rond de wereld wilt reizen zonder veel geld uit te geven, uit noodzaak of vanwege je levensstijl of een uitdaging, zijn er enkele manieren om dit te doen.",
        "sentence_eng_Latn": "Basically, they fall into two categories: Either work while you travel or try and limit your expenses. This article is focused on the latter.",
        "sentence_context_eng_Latn": "If you want to see the world on the cheap, for necessity, lifestyle or challenge, there are some ways to do that.",
        "sentence_ron_Latn": "Pe scurt, acestea se împart în două categorii: ori lucrezi în timp ce călătorești, ori încerci să îți limitezi cheltuielile. Acest articol se concentrează pe cea din urmă.",
        "sentence_context_ron_Latn": "Dacă vrei să vezi lumea la preț mic, din necesitate, stil de viață sau ca o provocare, există câteva moduri de a face asta."
    },
    {
        "id": 831,
        "URL": "https://en.wikivoyage.org/wiki/Border_crossing",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "При някои трансгранични влакове се извършват проверки в движещия се влак и трябва да имате валидна лична карта със себе си, когато се качвате на някой от тези влакове.",
        "sentence_context_bul_Cyrl": "Обикновено първата спирка при слизане от самолет, кораб или друго превозно средство е имиграционният контролно - пропускателен пункт.",
        "sentence_nld_Latn": "Op sommige internationale treinreizen worden treininspecties onderweg uitgevoerd en moet u dus een geldig identiteitsbewijs bij zich hebben.",
        "sentence_context_nld_Latn": "Een immigratiepunt is meestal de eerste stopplek wanneer je een vliegtuig, boot of ander voertuig verlaat.",
        "sentence_eng_Latn": "In some cross-border trains inspections are done on the running train and you should have valid ID with you when boarding one of those trains.",
        "sentence_context_eng_Latn": "An immigration checkpoint is usually the first stop when disembarking from a plane, a ship, or another vehicle.",
        "sentence_ron_Latn": "În unele trenuri transfrontaliere, sunt făcute inspecții în trenul în mers și trebuie să ai cu tine un document de identitate valid când te îmbarci într-unul dintre ele.",
        "sentence_context_ron_Latn": "Punct de control a imigrației reprezintă de obicei primul loc unde vă opriți după debarcarea din avion, vapor sau alt vehicul."
    },
    {
        "id": 832,
        "URL": "https://en.wikivoyage.org/wiki/Border_crossing",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "В нощните спални вагони кондукторът може да събере паспортите, за да не бъдете събуждани през нощта.",
        "sentence_context_bul_Cyrl": "Обикновено първата спирка при слизане от самолет, кораб или друго превозно средство е имиграционният контролно - пропускателен пункт. При някои трансгранични влакове се извършват проверки в движещия се влак и трябва да имате валидна лична карта със себе си, когато се качвате на някой от тези влакове.",
        "sentence_nld_Latn": "Op sommige nachttreinreizen verzamelt de conducteur de paspoorten, zodat u kunt blijven slapen.",
        "sentence_context_nld_Latn": "Een immigratiepunt is meestal de eerste stopplek wanneer je een vliegtuig, boot of ander voertuig verlaat. Op sommige internationale treinreizen worden treininspecties onderweg uitgevoerd en moet u dus een geldig identiteitsbewijs bij zich hebben.",
        "sentence_eng_Latn": "On night sleeper trains, passports may be collected by the conductor so that you do not have your sleep interrupted.",
        "sentence_context_eng_Latn": "An immigration checkpoint is usually the first stop when disembarking from a plane, a ship, or another vehicle. In some cross-border trains inspections are done on the running train and you should have valid ID with you when boarding one of those trains.",
        "sentence_ron_Latn": "În trenurile cu cușetă, pașapoartele pot fi colectate de către conductor, astfel încât să nu trebuiască să vă întrerupeți somnul.",
        "sentence_context_ron_Latn": "Punct de control a imigrației reprezintă de obicei primul loc unde vă opriți după debarcarea din avion, vapor sau alt vehicul. În unele trenuri transfrontaliere, sunt făcute inspecții în trenul în mers și trebuie să ai cu tine un document de identitate valid când te îmbarci într-unul dintre ele."
    },
    {
        "id": 833,
        "URL": "https://en.wikivoyage.org/wiki/Visa",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Допълнително изискване за визовия процес е регистрацията. В някои държави трябва да регистрирате своето присъствие и адрес, на който сте отседнали, пред местните власти.",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "Registratie is een extra vereiste voor de visumprocedure. In sommige landen moet je je aanwezigheid en je verblijfadres melden bij de plaatselijke autoriteiten.",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "Registration is an additional requirement for the visa process. In some countries, you must register your presence and address where you are staying with the local authorities.",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "Înregistrarea este o cerință suplimentară pentru procesul de viză. În unele țări, trebuie să îți înregistrezi prezența și adresa unde locuiești la autoritățile locale.",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 848,
        "URL": "https://en.wikivoyage.org/wiki/Indigenous_Australian_culture",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Ако желаете да се научите да хвърляте такъв бумеранг, който да се връща в ръката ви, непременно трябва да разполагате с бумеранг, подходящ за връщане.",
        "sentence_context_bul_Cyrl": "Популярно умение, което много туристи искат да придобият, е хвърлянето на бумеранг.",
        "sentence_nld_Latn": "Als je wilt leren hoe je een boemerang gooit zodat deze terugkomt, moet je ervoor zorgen dat je een geschikte terugkerende boemerang hebt.",
        "sentence_context_nld_Latn": "Veel toeristen willen graag het populaire boemerangwerpen leren.",
        "sentence_eng_Latn": "If you want to learn throwing a boomerang that comes back to your hand, make sure you have a suitable boomerang for returning.",
        "sentence_context_eng_Latn": "Boomerang throwing is a popular skill that many tourists want to acquire.",
        "sentence_ron_Latn": "Dacă vrei să înveți să arunci un bumerang care se va întoarce în mâna ta, asigură-te că ai un bumerang potrivit pentru întoarcere.",
        "sentence_context_ron_Latn": "Aruncarea bumerangului este o aptitudine populară pe care mulți turiști își doresc să o dobândească."
    },
    {
        "id": 858,
        "URL": "https://en.wikivoyage.org/wiki/Stay_safe",
        "domain": "wikivoyage",
        "topic": "travel, safety",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Възможно е да се окаже, че ви използват като преносител на наркотици без ваше знание, което ще ви навлече сериозни неприятности.",
        "sentence_context_bul_Cyrl": "Пренасяне вместо други хора - Никога не изпускайте багажа си от поглед, особено при преминаване на международни граници.",
        "sentence_nld_Latn": "Het kan gebeuren dat je als drugssmokkelaar wordt ingezet zonder dat je het zelf doorhebt. Daardoor raak je flink in de problemen.",
        "sentence_context_nld_Latn": "Vervoer voor anderen: verlies je koffers nooit uit het oog, zeker niet als je internationaal reist.",
        "sentence_eng_Latn": "You could find yourself being used as a drug carrier without your knowledge, which will land you in a great deal of trouble.",
        "sentence_context_eng_Latn": "Carrying for others - Never let your bags out of your sight, especially when you are crossing international borders.",
        "sentence_ron_Latn": "Te-ai putea trezi că ești folosit fără știrea ta pentru a transporta droguri, ceea ce-ți va crea o mulțime de probleme.",
        "sentence_context_ron_Latn": "Cărăușie - Nu lăsați niciodată bagajele nesupravegheate, mai ales când treceți granița."
    },
    {
        "id": 863,
        "URL": "https://en.wikivoyage.org/wiki/Travellers%27_diarrhea",
        "domain": "wikivoyage",
        "topic": "travel, safety",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Но е много по - вероятно да се сблъскате с проблеми в други части на света, в които бактериологичната фауна е нова за вас.",
        "sentence_context_bul_Cyrl": "Поради постоянното излагане на местните микроби у дома, много е вероятно вече да сте имунизирани срещу тях.",
        "sentence_nld_Latn": "Maar in andere delen van de wereld, waar de bacteriologische fauna voor jou nieuw is, loop je veel meer risico.",
        "sentence_context_nld_Latn": "De kans is groot dat je thuis al immuun bent tegen deze bacteriën door de constante blootstelling aan de lokale ziektekiemen.",
        "sentence_eng_Latn": "But in other parts of the world, where the bacteriological fauna are new to you, you're far more likely to run into problems.",
        "sentence_context_eng_Latn": "At home, due to this constant exposure to the local germs, odds are very high that you're already immune to them.",
        "sentence_ron_Latn": "În alte părți ale lumii, însă, unde bacteriile nu vă sunt familiare, este mult mai probabil să aveți parte de probleme.",
        "sentence_context_ron_Latn": "Acasă, datorită expunerii constante la microbii locali, șansele de a fi deja imun la ei sunt foarte mari."
    },
    {
        "id": 869,
        "URL": "https://en.wikivoyage.org/wiki/Travel_in_developing_countries",
        "domain": "wikivoyage",
        "topic": "travel, safety",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "За да спомогнете за аклиматизирането, помислете, особено в началните си дни, за харчове по хотели, храни и услуги в западен стил и качество.",
        "sentence_context_bul_Cyrl": "Ако това е първото ви пътуване в развиваща се страна – или в нова част на света – не подценявайте възможния културен шок, който може да изпитате. Много стабилни и опитни пътешественици са завладени от новостите в пътуванията в развиващия се свят, където бързо могат да се натрупат много малки културни адаптации.",
        "sentence_nld_Latn": "Het kan verstandig zijn om vooral in het begin nog veelal gebruik te maken van hotels, voedsel en services in westerse stijl tot u geacclimatiseerd bent.",
        "sentence_context_nld_Latn": "Houd altijd rekening met de potentieel grote culturele verschillen als u voor het eerst naar een derdewereldland reist, of ergens in de wereld waar u nog niet eerder bent geweest. Reizen in een onbekend ontwikkelingsland kan gemakkelijk overweldigend worden door alle kleine culturele verschillen die zich snel opstapelen.",
        "sentence_eng_Latn": "Especially in your initial days, consider splurging on Western-style and -quality hotels, food, and services to help acclimatize.",
        "sentence_context_eng_Latn": "If traveling in a developing country for the first time – or in a new part of the world – don't underestimate the potential culture shock. Many a stable, capable traveler has been overcome by the newness of developing world travel, where many little cultural adjustments can add up quickly.",
        "sentence_ron_Latn": "Mai ales în primele zile, ar fi bine să vă răsfățați cu hoteluri, mâncare și servicii în stil și la standarde occidentale de calitate, pentru a vă ajuta să vă adaptați.",
        "sentence_context_ron_Latn": "Cine călătorește pentru prima oară într-o țară în curs de dezvoltare – sau într-o parte a lumii nouă pentru ei – nu trebuie să subestimeze potențialul de șoc cultural. Mulți călători experimentați și capabili au fost copleșiți de noutățile aduse de voiajele în țările în curs de dezvoltare, unde o mulțime de diferențe culturale mărunte se adună rapid."
    },
    {
        "id": 871,
        "URL": "https://en.wikivoyage.org/wiki/Travel_in_developing_countries",
        "domain": "wikivoyage",
        "topic": "travel, safety",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Донесете походно легло или хамак, за да ви предпазят от змии, скорпиони и други подобни, ако възнамерявате да лагерувате.",
        "sentence_context_bul_Cyrl": "Ако това е първото ви пътуване в развиваща се страна – или в нова част на света – не подценявайте възможния културен шок, който може да изпитате. Много стабилни и опитни пътешественици са завладени от новостите в пътуванията в развиващия се свят, където бързо могат да се натрупат много малки културни адаптации. За да спомогнете за аклиматизирането, помислете, особено в началните си дни, за харчове по хотели, храни и услуги в западен стил и качество. В райони, където не познавате местната фауна, избягвайте да спите на матрак или подложка на земята.",
        "sentence_nld_Latn": "Als je gaat kamperen, moet je een campingbedje of hangmat meenemen, zodat er geen slangen, schorpioenen en dergelijke bij je in de buurt komen.",
        "sentence_context_nld_Latn": "Houd altijd rekening met de potentieel grote culturele verschillen als u voor het eerst naar een derdewereldland reist, of ergens in de wereld waar u nog niet eerder bent geweest. Reizen in een onbekend ontwikkelingsland kan gemakkelijk overweldigend worden door alle kleine culturele verschillen die zich snel opstapelen. Het kan verstandig zijn om vooral in het begin nog veelal gebruik te maken van hotels, voedsel en services in westerse stijl tot u geacclimatiseerd bent. Zorg dat u op de hoogte bent van de plaatselijke fauna voor u op een matras of mat op de grond gaat slapen.",
        "sentence_eng_Latn": "If you are going to camp out, bring a camp cot or hammock to keep you away from snakes, scorpions and such.",
        "sentence_context_eng_Latn": "If traveling in a developing country for the first time – or in a new part of the world – don't underestimate the potential culture shock. Many a stable, capable traveler has been overcome by the newness of developing world travel, where many little cultural adjustments can add up quickly. Especially in your initial days, consider splurging on Western-style and -quality hotels, food, and services to help acclimatize. Do not sleep on a mattress or pad on the ground in areas where you do not know the local fauna.",
        "sentence_ron_Latn": "Dacă vei campa, ia cu tine un pat pliabil sau un hamac pentru a te proteja de șerpi, scorpioni și altele.",
        "sentence_context_ron_Latn": "Cine călătorește pentru prima oară într-o țară în curs de dezvoltare – sau într-o parte a lumii nouă pentru ei – nu trebuie să subestimeze potențialul de șoc cultural. Mulți călători experimentați și capabili au fost copleșiți de noutățile aduse de voiajele în țările în curs de dezvoltare, unde o mulțime de diferențe culturale mărunte se adună rapid. Mai ales în primele zile, ar fi bine să vă răsfățați cu hoteluri, mâncare și servicii în stil și la standarde occidentale de calitate, pentru a vă ajuta să vă adaptați. Nu dormiți pe o saltea sau covoraș așezate pe jos, în locuri în care nu sunteți familiarizați cu fauna locală."
    },
    {
        "id": 873,
        "URL": "https://en.wikivoyage.org/wiki/Staycation",
        "domain": "wikivoyage",
        "topic": "travel, food",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Когато сте на почивка у дома, имате време да се поглезите и да отделите няколко минути повече, за да сготвите нещо специално.",
        "sentence_context_bul_Cyrl": "Изпълнете дома си с богато кафе сутринта и отпускащ чай от лайка вечерта.",
        "sentence_nld_Latn": "Tijdens een staycation heb je de tijd om jezelf te verwennen en om eens iets speciaals te bereiden.",
        "sentence_context_nld_Latn": "Vul je huis 's ochtends met de rijke geur van koffie en 's avonds met ontspannende kamillethee.",
        "sentence_eng_Latn": "When you're on a staycation, you have the time to treat yourself and take a few extra minutes to brew up something special.",
        "sentence_context_eng_Latn": "Fill your home with a rich coffee in the morning and some relaxing chamomile tea at night.",
        "sentence_ron_Latn": "Când stați consemnat la domiciliu, aveți timp să vă faceți plăcerile și să vă permiteți câteva minute extra ca să pregătiți o masă specială.",
        "sentence_context_ron_Latn": "Umple-ți casa cu o aromă de cafea savuroasă dimineața și de ceai de mușețel relaxant seara."
    },
    {
        "id": 875,
        "URL": "https://en.wikivoyage.org/wiki/Staycation",
        "domain": "wikivoyage",
        "topic": "travel, food",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Когато се върнете към ежедневието си, може би ще откриете лесна за приготвяне напитка, която можете да направите за закуска.",
        "sentence_context_bul_Cyrl": "Изпълнете дома си с богато кафе сутринта и отпускащ чай от лайка вечерта. Когато сте на почивка у дома, имате време да се поглезите и да отделите няколко минути повече, за да сготвите нещо специално. Ако сте готови за авантюри, възползвайте се от възможността да изстискате един сок или забъркате някакво смути:",
        "sentence_nld_Latn": "misschien ontdek je wel een simpel drankje dat je als ontbijt kunt maken wanneer je terugkeert naar je dagelijkse routine.",
        "sentence_context_nld_Latn": "Vul je huis 's ochtends met de rijke geur van koffie en 's avonds met ontspannende kamillethee. Tijdens een staycation heb je de tijd om jezelf te verwennen en om eens iets speciaals te bereiden. Als je in een avontuurlijke bui bent, grijp dan de kans om smoothies te persen of te mixen:",
        "sentence_eng_Latn": "maybe you'll discover a simple beverage that you can make for breakfast when you're back to your daily routine.",
        "sentence_context_eng_Latn": "Fill your home with a rich coffee in the morning and some relaxing chamomile tea at night. When you're on a staycation, you have the time to treat yourself and take a few extra minutes to brew up something special. If you're feeling more adventurous, take the opportunity to juice or blend up some smoothies:",
        "sentence_ron_Latn": "poate vei descoperi o băutură simplă, pe care s-o poți face pentru micul dejun după ce te întorci la viața ta de toate zilele.",
        "sentence_context_ron_Latn": "Umple-ți casa cu o aromă de cafea savuroasă dimineața și de ceai de mușețel relaxant seara. Când stați consemnat la domiciliu, aveți timp să vă faceți plăcerile și să vă permiteți câteva minute extra ca să pregătiți o masă specială. Dacă ai chef de aventură, profită de ocazie ca să faci un suc sau să amesteci niște smoothies:"
    },
    {
        "id": 913,
        "URL": "https://en.wikivoyage.org/wiki/Internet_telephony",
        "domain": "wikivoyage",
        "topic": "Communication, Internet",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Освен това не е задължително да получите местен номер от общността, в която живеете; можете да се сдобиете със сателитна интернет връзка в дивата природа на Чикън, Аляска, и да изберете номер, според който сте в слънчева Аризона.",
        "sentence_context_bul_Cyrl": "Тъй като повикванията се пренасочват по интернет, там където живеете или пътувате не е необходимо да използвате телефонна компания.",
        "sentence_nld_Latn": "Je hoeft ook geen lokaal nummer aan te vragen bij de gemeente waar je woont; je kunt bijv. een satelliet-internetverbinding gebruiken in de wildernis van Chicken in Alaska en een nummer kiezen dat juist aangeeft dat je in zonnig Arizona bent.",
        "sentence_context_nld_Latn": "Omdat gesprekken via het internet worden gerouteerd, hoeft u geen gebruik te maken van een telefoonmaatschappij die is gevestigd waar u woont of waar u naartoe gaat.",
        "sentence_eng_Latn": "There is also no requirement that you obtain a local number from the community in which you live; you can obtain a satellite Internet connection in the wilds of Chicken, Alaska and select a number which claims you're in sunny Arizona.",
        "sentence_context_eng_Latn": "Because calls are routed over the Internet, you do not need to use a phone company located where you live or where you travel.",
        "sentence_ron_Latn": "De asemenea, nu este necesar să obțineți un număr de la comunitatea în care locuiți; vă puteți procura o conexiune la Internet prin satelit în mijlocul pădurii în Chicken, Alaska, și puteți alege un număr care spune să sunteți în însorita Arizona.",
        "sentence_context_ron_Latn": "Deoarece apelurile sunt direcționate pe Internet, nu e nevoie să folosiți o companie de telefonie cu sediul unde locuiți sau unde călătoriți."
    },
    {
        "id": 914,
        "URL": "https://en.wikivoyage.org/wiki/Internet_telephony",
        "domain": "wikivoyage",
        "topic": "Communication, Internet",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Често трябва отделно да купите глобален номер, който позволява на PSTN телефони да Ви набират. За хората, които Ви се обаждат, е от значение откъде е номерът.",
        "sentence_context_bul_Cyrl": "Тъй като повикванията се пренасочват по интернет, там където живеете или пътувате не е необходимо да използвате телефонна компания. Освен това не е задължително да получите местен номер от общността, в която живеете; можете да се сдобиете със сателитна интернет връзка в дивата природа на Чикън, Аляска, и да изберете номер, според който сте в слънчева Аризона.",
        "sentence_nld_Latn": "Vaak moet je apart een internationaal nummer kopen, zodat je gebeld kunt worden door PSTN-telefoons. Waar het nummer is geregistreerd, is belangrijk voor de mensen die jou bellen.",
        "sentence_context_nld_Latn": "Omdat gesprekken via het internet worden gerouteerd, hoeft u geen gebruik te maken van een telefoonmaatschappij die is gevestigd waar u woont of waar u naartoe gaat. Je hoeft ook geen lokaal nummer aan te vragen bij de gemeente waar je woont; je kunt bijv. een satelliet-internetverbinding gebruiken in de wildernis van Chicken in Alaska en een nummer kiezen dat juist aangeeft dat je in zonnig Arizona bent.",
        "sentence_eng_Latn": "Often, you have to buy a global number separately that allows PSTN phones to call you. Where the number is from makes a difference for people calling you.",
        "sentence_context_eng_Latn": "Because calls are routed over the Internet, you do not need to use a phone company located where you live or where you travel. There is also no requirement that you obtain a local number from the community in which you live; you can obtain a satellite Internet connection in the wilds of Chicken, Alaska and select a number which claims you're in sunny Arizona.",
        "sentence_ron_Latn": "Adesea este nevoie să cumpărați separat un număr global, care permite să fiți apelat de pe telefoane PSTN. De unde este numărul este un detaliu relevant pentru cei care vă sună.",
        "sentence_context_ron_Latn": "Deoarece apelurile sunt direcționate pe Internet, nu e nevoie să folosiți o companie de telefonie cu sediul unde locuiți sau unde călătoriți. De asemenea, nu este necesar să obțineți un număr de la comunitatea în care locuiți; vă puteți procura o conexiune la Internet prin satelit în mijlocul pădurii în Chicken, Alaska, și puteți alege un număr care spune să sunteți în însorita Arizona."
    },
    {
        "id": 921,
        "URL": "https://en.wikivoyage.org/wiki/GPS_navigation",
        "domain": "wikivoyage",
        "topic": "Communication",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Ако нямате връзка за данни на телефона си или е извън обхват, работата им може да е ограничена или да не са налични.",
        "sentence_context_bul_Cyrl": "Използването на GPS приложения за навигация на смартфона ви може да бъде най-лесният и удобен начин за навигация, когато сте извън страната си. Това може да спести пари, вместо да купувате самостоятелно GPS устройство, или нови карти за GPS, или да наемете такова от фирма за коли под наем.",
        "sentence_nld_Latn": "Als je geen dataverbinding hebt voor je telefoon, of als deze op is, werkt het niet of slechts beperkt.",
        "sentence_context_nld_Latn": "Wanneer je niet in je eigen land bent, zijn gps-navigatie-apps op je smartphone de gemakkelijkste en handigste manier om je weg te vinden. Je bespaart geld omdat je geen nieuwe kaarten meer hoeft aan te schaffen of een los gps-apparaat te kopen of te huren bij een autoverhuurbedrijf.",
        "sentence_eng_Latn": "If you don't have a data connection for your phone, or when it is out of range, their performance can be limited or unavailable.",
        "sentence_context_eng_Latn": "Using GPS navigation apps on your smartphone can be the easiest and most convenient way to navigate when out of your home country. It can save money over buying new maps for a GPS, or a standalone GPS device or renting one from a car rental company.",
        "sentence_ron_Latn": "Dacă nu ai o conexiune de date pe telefon sau când te afli în afara rețelei, performanța lor poate fi limitată sau indisponibilă.",
        "sentence_context_ron_Latn": "Folosirea aplicației de navigare GPS de pe telefon poate fi cel mai ușor și mai convenabil mod de a naviga când sunteți într-o țară străină. Poate economisi bani în loc să cumperi noi hărți pentru un GPS, sau un dispozitiv GPS independent sau să închiriezi unul de la o companie de închirieri de mașini."
    },
    {
        "id": 926,
        "URL": "https://en.wikivoyage.org/wiki/Video_recording",
        "domain": "wikivoyage",
        "topic": "Photography",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Ако дори правенето на снимка на нещо не е разрешено, не бива дори да си помисляш да запишеш видеоклип.",
        "sentence_context_bul_Cyrl": "Правилата за стандартната фотография се прилагат и за видеозаписите, може би дори още по-стриктно.",
        "sentence_nld_Latn": "Als het verboden is om ergens van een foto te maken, moet je er al helemaal geen video van maken.",
        "sentence_context_nld_Latn": "Regels voor de reguliere fotografie zijn ook van toepassing op video-opnames. Mogelijk gelden deze regels zelfs nog meer hiervoor.",
        "sentence_eng_Latn": "If just taking a photo of something isn't allowed, then you shouldn't even think of recording a video of it.",
        "sentence_context_eng_Latn": "Rules regarding regular photography also apply to video recording, possibly even more so.",
        "sentence_ron_Latn": "Dacă simpla fotografiere a ceva nu este permisă, n-ar trebui nici măcar să vă treacă prin gând să filmați.",
        "sentence_context_ron_Latn": "Regulile pentru fotografia obișnuită se aplică poate chiar mai mult în cazul înregistrărilor video."
    },
    {
        "id": 934,
        "URL": "https://en.wikivoyage.org/wiki/Studying_abroad",
        "domain": "wikivoyage",
        "topic": "Study",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "За повечето държави ще ви е необходимо писмо с предложение от институцията, където искате да учите, както и доказване на наличието на средства, които ще са Ви необходими поне през първата година от Вашето обучение.",
        "sentence_context_bul_Cyrl": "Въпреки че може да не ви е необходима виза за кратки посещения в някои държави като турист или по работа, отиването там като международен студент обикновено изисква по-дълъг престой от отиването като обикновен турист. Пребиваването в която и да е чужда държава за продължителен период от време, като цяло, ще изисква да получите предварително виза. В сравнение с обичайните туристически или бизнес визи, студентските визи обикновено са с различни изисквания и процедури за кандидатстване.",
        "sentence_nld_Latn": "In veel landen moet het gewenste onderzoeksinstituut u van een aanbiedingsbrief voorzien en moet u aantonen dat u voldoende financiën hebt voor het eerste studiejaar.",
        "sentence_context_nld_Latn": "Hoewel je geen visum nodig hebt voor een kort toeristisch of zakelijk bezoek aan bepaalde landen, blijf je als student vaak langer dan een normale toerist. Over het algemeen moet je van tevoren een visum aanvragen als je voor langere tijd in het buitenland wilt verblijven. Voor studentenvisa gelden over het algemeen andere vereisten en aanvraagprocedures dan voor gewone toeristen- en zakelijke visa.",
        "sentence_eng_Latn": "For most countries, you will need an offer letter from the institution you wish to study at, and also evidence of funds to support yourself for at least the first year of your course.",
        "sentence_context_eng_Latn": "While you may not need a visa for short visits to certain countries as a tourist or for business, going there as an international student generally requires a longer stay than going there just as a casual tourist. In general, staying in any foreign country for an extended period of time will require you to obtain a visa in advance. Student visas generally have different requirements and application procedures from normal tourist or business visas.",
        "sentence_ron_Latn": "În majoritatea țărilor, vei avea nevoie de o scrisoare de ofertă de la instituția la care dorești să studiezi, precum și de dovada fondurilor suficiente pentru a te întreține în cel puțin primul an de curs.",
        "sentence_context_ron_Latn": "Cu toate că este posibil ca în cazul unor vizite turistice sau de afaceri scurte în alte țări să nu aveți nevoie de viză, o vizită ca student internațional presupune, de obicei, o ședere mai îndelungată decât în cazul unui turist obișnuit. În general, pentru a rămâne într-o altă țară pentru o perioadă de timp mai lungă va trebui să obțineți o viză în prealabil. Vizele de studii au, în general, cerințe și proceduri de aplicare diferite de vizele obișnuite, turistice sau de afaceri."
    },
    {
        "id": 939,
        "URL": "https://en.wikivoyage.org/wiki/Returning_home",
        "domain": "wikivoyage",
        "topic": "Travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Докато имиграционната проверка при пристигане в родината обикновено липсва или е формалност, митническият контрол може да бъде проблем.",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "Hoewel er normaal gesproken geen immigratiecontrole is of het slechts een formaliteit is wanneer je in je thuisland aankomt, kan de controle bij de douane een heel gedoe zijn.",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "While immigration check is usually absent or a formality when you arrive in your homeland, customs control can be a hassle.",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "Verificarea imigrației este de obicei complet absentă sau doar o formalitate când vă întoarceți în țara de origine, însă controlul vamal poate fi o bătaie de cap.",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 942,
        "URL": "https://en.wikivoyage.org/wiki/Travel_writing",
        "domain": "wikivoyage",
        "topic": "Travel, Writing",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "След като сте свикнали с форматирането и редактирането в мрежата, по-късно можете да създадете свой собствен уебсайт.",
        "sentence_context_bul_Cyrl": "Най - лесният начин да започнете бизнес с пътеписи е да ошлайфате уменията си на утвърден уебсайт за туристически блогове.",
        "sentence_nld_Latn": "Als je opmaken en bewerken op internet onder de knie hebt, kun je later je eigen website maken.",
        "sentence_context_nld_Latn": "Een goede eerste stap in de wereld van reisverslagen is schrijven voor een bestaande reisblogwebsite.",
        "sentence_eng_Latn": "After you become comfortable with formatting and editing on the web, then later, you might create your own website.",
        "sentence_context_eng_Latn": "The easiest way to get started in the business of travel writing is to hone your skills on an established travel blog website.",
        "sentence_ron_Latn": "După ce vă familiarizați cu formatarea și editarea pe web, puteți apoi să vă creați propriul website.",
        "sentence_context_ron_Latn": "Modul cel mai simplu de a începe să scrieți cronici de călătorie este să vă perfecționați abilitățile pe un site de bloguri de călătorie bine cunoscut."
    },
    {
        "id": 949,
        "URL": "https://en.wikivoyage.org/wiki/Hitchhiking_boats",
        "domain": "wikivoyage",
        "topic": "sailing",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Бъдете сигурни, че щом веднъж стигнете до пристанището, вече всичко ще е ясно. Ще срещнете и други стопаджии, които ще споделят информацията си с вас.",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "Eenmaal in de jachthavens wijst alles zich vanzelf. Hier vindt u andere bootlifters die u op de hoogte zullen brengen.",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "Be assured that once you hit the marinas everything will be pretty obvious. You will meet other boat hitchhikers and they will share their information with you.",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "Fi sigur că, o dată ce ajungi la porturile de agrement totul va fi clar. Vei întâlni alți autostopiști cu barca și ei îți vor împărtăși informațiile.",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 951,
        "URL": "https://en.wikivoyage.org/wiki/Hitchhiking_boats",
        "domain": "wikivoyage",
        "topic": "sailing",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Ако се опитате се да говорите с колкото се може повече хора, скоро всички ще ви познават и ще ви подсказват коя лодка търси човек.",
        "sentence_context_bul_Cyrl": "Бъдете сигурни, че щом веднъж стигнете до пристанището, вече всичко ще е ясно. Ще срещнете и други стопаджии, които ще споделят информацията си с вас. На практика ще слагате обявления, предлагащи помощта Ви, ще обикаляте доковете, ще говорите с хора, които чистят яхтите си, ще се опитвате да установите контакт с моряци в бара и т.н.",
        "sentence_nld_Latn": "Probeer met zoveel mogelijk personen te kletsen. Na een tijdje zal iedereen je herkennen en je tips geven over welke schip op zoek is naar iemand.",
        "sentence_context_nld_Latn": "Eenmaal in de jachthavens wijst alles zich vanzelf. Hier vindt u andere bootlifters die u op de hoogte zullen brengen. In feite hang je briefjes op waarin je hulp aanbiedt, ijsbeer je door de haven, stap je op mensen af om te vragen of je hun jacht kunt schoonmaken, probeer je contact te leggen met zeelieden in de bar, etc.",
        "sentence_eng_Latn": "Try to talk to as many people as possible. After a while everyone will know you and will give you hints as to which boat is looking for someone.",
        "sentence_context_eng_Latn": "Be assured that once you hit the marinas everything will be pretty obvious. You will meet other boat hitchhikers and they will share their information with you. Basically you'll be putting up notices offering your help, pacing the docks, approaching people cleaning their yachts, trying to make contact with sailors in the bar, etc.",
        "sentence_ron_Latn": "Încercați să vorbiți cu cât mai mulți oameni posibil. După o vreme, toți vă vor cunoaște și vă vor da ponturi cu privire la ce barcă e în căutarea cuiva.",
        "sentence_context_ron_Latn": "Fi sigur că, o dată ce ajungi la porturile de agrement totul va fi clar. Vei întâlni alți autostopiști cu barca și ei îți vor împărtăși informațiile. Practic, vei posta notificări oferindu-ți ajutorul, umblând pe docuri, abordând oamenii care își curăță iahturile, încercând să intri în contact cu marinari la bar, etc."
    },
    {
        "id": 953,
        "URL": "https://en.wikivoyage.org/wiki/Airline_alliances",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Въпреки че според вас е логично да изберете авиокомпанията, с която летите най-много, трябва да знаете, че предлаганите привилегии често са различни и друга авиокомпания в същия съюз може да бъде много по-щедра по отношение на точките за редовни клиенти.",
        "sentence_context_bul_Cyrl": "Трябва внимателно да изберете вашето авиосдружение с програма за редовни пътници.",
        "sentence_nld_Latn": "Hoewel u misschien denkt dat u zich het best kunt aansluiten bij een luchtvaartmaatschappij die u het meest gebruikt, moet u zich ervan bewust zijn dat de aangeboden voordelen vaak verschillend zijn en dat de ene luchtvaartmaatschappij guller kan zijn met frequentflyerpunten dan de andere, zelfs als ze zich in dezelfde alliantie bevinden.",
        "sentence_context_nld_Latn": "Denk goed na wanneer je je keuze maakt voor een Frequent Flyer-luchtvaartmaatschappij in een alliantie.",
        "sentence_eng_Latn": "Although you may think it is intuitive to join the airline you fly most, you should be aware that privileges offered are often different and frequent flyer points may be more generous under a different airline in the same alliance.",
        "sentence_context_eng_Latn": "You should choose your Frequent Flyer airline in an alliance carefully.",
        "sentence_ron_Latn": "Chiar dacă aveți tendința să vă alăturați companiei aeriene pe care o folosiți cel mai des, ar trebui să aveți în vedere că privilegiile sunt adesea diferite și punctele pentru zboruri frecvente vă pot aduce beneficii mai generoase la o altă companie aeriană din aceeași alianță.",
        "sentence_context_ron_Latn": "Ar trebui să alegeți cu atenție compania aeriană a programului de fidelizare asociată alianței."
    },
    {
        "id": 973,
        "URL": "https://en.wikivoyage.org/wiki/French_phrasebook",
        "domain": "wikivoyage",
        "topic": "Language/French",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Въпреки това всички френскоговорящи белгийци и швейцарци ще да са учили стандартен френски в училище, така че те биха могли да ви разберат, дори ако употребявахте стандартната френска система за номериране.",
        "sentence_context_bul_Cyrl": "Разновидностите на френски език, които се говорят в Белгия и Швейцария, се различават леко от френския език, който се говори във Франция, въпреки че са достатъчно сходни, за да бъдат взаимно разбираеми. По-конкретно, номерационната система във френскоговорящите Белгия и Швейцария има някои дребни особености, различни от френския език във Франция, и произнасянето на някои думи е малко по-особено.",
        "sentence_nld_Latn": "Toch zouden alle Franstalige Belgen en Zwitsers het Standaardfrans op school hebben geleerd, zodat ze u zouden kunnen begrijpen, zelfs als u het Standaardfranse nummeringssysteem zou gebruiken.",
        "sentence_context_nld_Latn": "De verschillende vormen van het Frans die worden gesproken in België en Zwitserland verschillen iets van het Frans dat wordt gesproken in Frankrijk, hoewel ze toch genoeg op elkaar lijken om voor beide partijen verstaanbaar te zijn. Vooral het nummeringssysteem in het Franstalige deel van België en Zwitserland bevat enkele bijzonderheden die verschillen van het Frans dat in Frankrijk wordt gebruikt en enkele woorden worden anders uitgesproken.",
        "sentence_eng_Latn": "Nevertheless, all French-speaking Belgians and Swiss would have learned standard French in school, so they would be able to understand you even if you used the standard French numbering system.",
        "sentence_context_eng_Latn": "The varieties of French which are spoken in Belgium and Switzerland differ slightly from the French spoken in France, though they are similar enough to be mutually intelligible. In particular, the numbering system in French-speaking Belgium and Switzerland has some slight peculiarities that are different from the French spoken in France, and the pronunciation of some words is slightly different.",
        "sentence_ron_Latn": "Acestea fiind spuse, toți belgienii și elvețienii care vorbesc franceza au învățat franceza standard la școală, astfel încât vă vor înțelege chiar dacă folosiți sistemul francez obișnuit de numărare.",
        "sentence_context_ron_Latn": "Dialectele franceze vorbite în Belgia și Elveția sunt un pic diferite de franceza vorbită în Franța, deși sunt suficient de asemănătoare încât locuitorii să se înțeleagă reciproc. În special, sistemul de numărare în franceza vorbită în Belgia și Elveția are unele mici particularități care diferă de franceza vorbită în Franța, iar pronunția unor cuvinte este ușor diferită."
    },
    {
        "id": 983,
        "URL": "https://en.wikivoyage.org/wiki/Subtropical_rainforests",
        "domain": "wikivoyage",
        "topic": "Natural wonders/Rainforest",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Няколко секунди с отворени врати, докато влезете в превозното средство, са достатъчни за комарите да се качат в превозното средство с вас, дори и да карате през субтропичната дъждовна гора.",
        "sentence_context_bul_Cyrl": "През лятото ще трябва най-вече да се пазиш от комари, ако решиш да се разхождаш из тропическите гори.",
        "sentence_nld_Latn": "Als je door het subtropisch regenwoud rijdt, hoef je de deuren maar een paar seconden open te houden terwijl je instapt en de muggen zitten al in je auto.",
        "sentence_context_nld_Latn": "Wanneer je door het regenwoud gaat wandelen, moet je vooral in de zomer oppassen voor muggen.",
        "sentence_eng_Latn": "Even if you're driving through the subtropical rainforest, a few seconds with the doors open while you get inside the vehicle is enough time for mosquitoes to get in the vehicle with you.",
        "sentence_context_eng_Latn": "In summer, especially, you'll need to watch out for mosquitoes if you decide to hike through the rainforest.",
        "sentence_ron_Latn": "Chiar dacă străbateți pădurea subtropicală în mașină, câteva secunde cu portiera deschisă când urcați în mașină sunt suficiente pentru ca țânțarii să vă însoțească înăuntru.",
        "sentence_context_ron_Latn": "Vara, în special, va trebui să ai grijă la țânțari, dacă decizi să faci un traseu prin pădurea tropicală."
    },
    {
        "id": 248,
        "URL": "https://en.wikinews.org/wiki/Hungary%27s_St_Stephen%27s_Day_hit_by_storm:_3_left_dead",
        "domain": "wikinews",
        "topic": "environment",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "След пет минути се вижда как започва да духа вятър, около минута по-късно вятърът достига 70 км/ч... тогава започва дъждът, но е толкова силен и капките са толкова едри, че удрят кожата ти като игла, след това от небето пада градушка, хората се паникьосват и крещят и се прегазват един друг.",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "Na vijf minuten begint de wind, en een minuut later bereikt de wind al zo'n 70 km/u... dan begint het te regenen, maar zo hard en zo veel dat aanvoelt als speldenprikjes op je huid. Vervolgens valt er hagel. Mensen raken in paniek, beginnen te schreeuwen en rennen over elkaar heen.",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "Five minutes into the display a wind starts rolling in, about a minute later, the wind is reaching 70km/h... then the rain comes, but so hard and so large that it slaps your skin like a needle, then hail fell from the sky, people panicking and screaming and running over each other.",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "La cinci minute de la începerea prezentării, vântul își face simțită prezența; aproximativ un minut mai târziu, vântul ajunge la 70 km/h... apoi vine ploaia, dar atât de tare și cu picături atât de mari încât îți lovește pielea ca un ac, apoi a căzut grindina, iar oamenii au intrat în panică, țipând și călcându-se în picioare.",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 350,
        "URL": "https://en.wikibooks.org/wiki/Wikijunior:Big_Book_of_Fun_Science_Experiments/How_A_Bath_Fizzer_Works,_and_How_To_Make_One",
        "domain": "wikibooks",
        "topic": "science experiments, bath fizzler",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Влагата по вашите ръце ще реагира с външните слоеве, ще го почувствате малко странно и ще се образува нещо като обвивка.",
        "sentence_context_bul_Cyrl": "Смесете двете прахообразни вещества и след това ги оформете в топка с чисти мокри ръце.",
        "sentence_nld_Latn": "Het vocht op uw handen reageert met de buitenste lagen, wat vreemd aanvoelt en een soort omhulsel vormt.",
        "sentence_context_nld_Latn": "Meng beide droge poeders door elkaar, maak uw handen nat en schoon en maak er een bal van.",
        "sentence_eng_Latn": "The moisture on your hands will react with the outer layers, which will feel funny and form a sort of shell.",
        "sentence_context_eng_Latn": "Swirl the two dry powders together and then, with clean wet hands, squeeze them into a ball.",
        "sentence_ron_Latn": "Umiditatea prezentă pe mâini va reacționa cu straturile exterioare, ceea ce vă poate da o senzație ciudată și duce la formarea unui fel de crustă.",
        "sentence_context_ron_Latn": "Amestecă împreună cele două prafuri, iar apoi, cu mâinile curate și ude, formează o bilă din ele."
    },
    {
        "id": 534,
        "URL": "https://en.wikibooks.org/wiki/Lucid_Dreaming/Induction_Techniques",
        "domain": "wikibooks",
        "topic": "Lucid Dreaming/Induction",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Прекъсването на съня е процесът на умишлено събуждане по време на обичайното ви време за сън и заспиване малко по-късно (10-60 минути).",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "Slaaponderbreking houdt in dat je met een reden wakker wordt tijdens je normale slaapperiode en dat je binnen korte tijd (10–60 minuten) weer in slaap valt.",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "Sleep interruption is the process of purposefully awakening during your normal sleep period and falling asleep a short time later (10–60 minutes).",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "Întreruperea somnului este procedura prin care vă treziți intenționat în timpul perioadei normale de somn pentru a readormi după scurt timp (10-60 de minute).",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 535,
        "URL": "https://en.wikibooks.org/wiki/Lucid_Dreaming/Induction_Techniques",
        "domain": "wikibooks",
        "topic": "Lucid Dreaming/Induction",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Това може да се направи лесно с относително тих будилник, който да ви върне в съзнание, без да ви буди напълно.",
        "sentence_context_bul_Cyrl": "Прекъсването на съня е процесът на умишлено събуждане по време на обичайното ви време за сън и заспиване малко по-късно (10-60 минути).",
        "sentence_nld_Latn": "Dit is vrij gemakkelijk door gebruik te maken van een relatief zachte wekker die je terugbrengt naar je bewustzijn zonder dat je meteen helemaal wakker wordt.",
        "sentence_context_nld_Latn": "Slaaponderbreking houdt in dat je met een reden wakker wordt tijdens je normale slaapperiode en dat je binnen korte tijd (10–60 minuten) weer in slaap valt.",
        "sentence_eng_Latn": "This can be easily done by using a relatively quiet alarm clock to bring you to consciousness without fully waking you.",
        "sentence_context_eng_Latn": "Sleep interruption is the process of purposefully awakening during your normal sleep period and falling asleep a short time later (10–60 minutes).",
        "sentence_ron_Latn": "Acest lucru se poate face cu ușurință folosind un ceas cu alarmă relativ liniștit, pentru a vă a aduce într-o stare conștientă fără a vă trezi pe deplin.",
        "sentence_context_ron_Latn": "Întreruperea somnului este procedura prin care vă treziți intenționat în timpul perioadei normale de somn pentru a readormi după scurt timp (10-60 de minute)."
    },
    {
        "id": 536,
        "URL": "https://en.wikibooks.org/wiki/Lucid_Dreaming/Induction_Techniques",
        "domain": "wikibooks",
        "topic": "Lucid Dreaming/Induction",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Ако откриете, че изключвате часовника в съня си, можете да го поставите в другия край на стаята, като така ще се принудите да станете от леглото, за да го изключите.",
        "sentence_context_bul_Cyrl": "Прекъсването на съня е процесът на умишлено събуждане по време на обичайното ви време за сън и заспиване малко по-късно (10-60 минути). Това може да се направи лесно с относително тих будилник, който да ви върне в съзнание, без да ви буди напълно.",
        "sentence_nld_Latn": "Als je in je slaap je klok uitzet, kun je deze aan de andere kant van de kamer plaatsen. Op deze manier moet je je bed uitkomen om hem uit te zetten.",
        "sentence_context_nld_Latn": "Slaaponderbreking houdt in dat je met een reden wakker wordt tijdens je normale slaapperiode en dat je binnen korte tijd (10–60 minuten) weer in slaap valt. Dit is vrij gemakkelijk door gebruik te maken van een relatief zachte wekker die je terugbrengt naar je bewustzijn zonder dat je meteen helemaal wakker wordt.",
        "sentence_eng_Latn": "If you find yourself resetting the clock in your sleep, it can be placed on the other side of the room, forcing you to get out of bed to turn it off.",
        "sentence_context_eng_Latn": "Sleep interruption is the process of purposefully awakening during your normal sleep period and falling asleep a short time later (10–60 minutes). This can be easily done by using a relatively quiet alarm clock to bring you to consciousness without fully waking you.",
        "sentence_ron_Latn": "Dacă ți se întâmplă să resetezi ceasul deșteptător în somn, îl poți pune în cealaltă parte a încăperii, forțându-te să te dai jos din pat pentru a-l opri.",
        "sentence_context_ron_Latn": "Întreruperea somnului este procedura prin care vă treziți intenționat în timpul perioadei normale de somn pentru a readormi după scurt timp (10-60 de minute). Acest lucru se poate face cu ușurință folosind un ceas cu alarmă relativ liniștit, pentru a vă a aduce într-o stare conștientă fără a vă trezi pe deplin."
    },
    {
        "id": 707,
        "URL": "https://en.wikivoyage.org/wiki/West_Africa",
        "domain": "wikivoyage",
        "topic": "travel, culture",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Бъдете твърди, когато отказвате на мъжете, и не се страхувайте да отстоявате позициите си (културни различия или не, това не означава, че е правилно!).",
        "sentence_context_bul_Cyrl": "На север регионът е граничи със Сахел, а на запад и на юг с Атлантическия океан. Жени: препоръчително е всяка пътуваща жена да заяви, че е омъжена, без значение от реалното ѝ семейно положение. Хубаво е да се носи пръстен (но не такъв, който изглежда твърде скъп. Жените трябва да осъзнаят, че културните различия могат да породят ситуации, считани от тях за тормоз, в които често са следвани, сграбчвани за ръката и т.н.",
        "sentence_nld_Latn": "Wees duidelijk wanneer je een man afwijst en weest niet bang om je mannetje te staan (culturele verschillen praten dit niet goed!).",
        "sentence_context_nld_Latn": "De streek grenst zuidelijk en westelijk aan de Atlantische Oceaan en noordelijk aan de Sahel-streek. Vrouwen: vrouwelijke reizigers wordt aangeraden om te zeggen dat ze getrouwd zijn, of dat nu wel of niet waar is. Ook helpt het om ringen om te doen (niet al te prijzig uitziende ringen). Vrouwen moeten er rekening mee houden dat culturele verschillen kunnen leiden tot gedrag dat zij als intimiderend zien en dat het gebruikelijk is om gevolgd te worden, bij de arm te worden gepakt, etc.",
        "sentence_eng_Latn": "Be firm in turning down men, and don't be afraid to stand your ground (cultural differences or not, it doesn't make it ok!).",
        "sentence_context_eng_Latn": "In the north the region is bounded by the Sahel, and in the south and west by the Atlantic Ocean. Women: It is recommended that any women travellers say that they are married, regardless of actual marital status. It is helpful to also wear a ring (just not one that looks too expensive. Women should realize that cultural differences may result in what they would consider harassment and it is not uncommon to be followed, grabbed by the arm, etc.",
        "sentence_ron_Latn": "Fiți hotărâtă când refuzați un bărbat și nu vă temeți să rămâneți fermă pe poziție (diferențe culturale sau nu, tot nu înseamnă că e OK!).",
        "sentence_context_ron_Latn": "La nord, regiunea se învecinează cu Sahel, iar la sud și vest cu Oceanul Atlantic. Femei: Se recomandă ca orice femeie care călătorește să spună că este căsătorită, indiferent care-i este starea civilă reală. Este bine să purtați verighetă, dar să nu pară scumpă. Femeile trebuie să țină seama că diferențele culturale pot duce la ceea ce poate fi considerat hărțuire și nu este ieșit din comun să fie urmărite, apucate de mână etc."
    },
    {
        "id": 792,
        "URL": "https://en.wikivoyage.org/wiki/Sleep",
        "domain": "wikivoyage",
        "topic": "travel, accomodation",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Могат също така да запазят резервацията ви, ако се нуждаете от време да обмислите офертата или да си извадите други документи за дестинацията си (напр. виза).",
        "sentence_context_bul_Cyrl": "Резервирането предварително осигурява спокойствие за пътника, че ще има къде да преспи, когато пристигне в местоназначението си. Туристическите агенти често имат договорки с определени хотели, въпреки че може да намерите и други начини на настаняване, като къмпинги, чрез туристически агент. Туристическите агенции често предлагат пакети с включени закуска, транспорт от/до летището или дори комбинирани пакети самолет и хотел.",
        "sentence_nld_Latn": "Ze kunnen je ook reservering vasthouden als je nog wat langer over de aanbieding wilt nadenken of als je documenten voor je bestemming moet verwerven (bijv. visum).",
        "sentence_context_nld_Latn": "Vooraf reserveren zorgt voor gemoedsrust bij de reiziger, wetende dat hij een plek heeft om te slapen wanneer hij op zijn bestemming arriveert. Reisbureaus hebben vaak deals met bepaalde hotels, al kun je meestal via een reisbureau ook andere accommodatievormen, zoals een campingplek, boeken. Reisbureaus bieden vaak pakketten met ontbijt en vervoer van en naar het vliegveld aan en soms zelfs pakketten met vlucht en hotel.",
        "sentence_eng_Latn": "They can also hold the reservation for you if you need time to think about the offer or procure other documents for your destination (e.g. visa).",
        "sentence_context_eng_Latn": "Booking in advance gives the traveller peace of mind that they will have somewhere to sleep once they arrive at their destination. Travel agents often have deals with specific hotels, although you may find it possible to book other forms of accommodation, like camping grounds, through a travel agent. Travel agents usually offer packages that include breakfast, transportation arrangements to/from the airport or even combined flight and hotel packages.",
        "sentence_ron_Latn": "De asemenea, ei vă pot păstra rezervarea dacă aveți nevoie de timp pentru a vă gândi la ofertă sau pentru a procura alte documente pentru destinația dvs. (de exemplu, viză).",
        "sentence_context_ron_Latn": "Rezervarea în avans oferă călătorului liniște sufletească că va avea un loc unde să doarmă când va ajunge la destinație. Agenții de voiaj au deseori înțelegeri cu anumite hoteluri, dar prin intermediul unui agent de voiaj puteți să faceți rezervări și pentru alte forme de cazare, cum ar fi terenuri de camping. Agenții de voiaj de obicei ofertă pachete care includ micul dejun, transport la și de la aeroport sau chiar pachete care combină zborurile și cazarea la hotel."
    },
    {
        "id": 815,
        "URL": "https://en.wikivoyage.org/wiki/Tokyo_2020",
        "domain": "wikivoyage",
        "topic": "travel, sports events",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Ако сте резервирали полети и настаняване за 2020 г. преди обявяване на отлагането на сезона, може да се окажете в трудна ситуация.",
        "sentence_context_bul_Cyrl": "Параолимпийските игри ще се проведат между 24 август и 5 септември 2021 г. Някои от събитията ще се състоят на други места в Япония. Токио ще бъде единственият азиатски град, който е бил домакин на две летни олимпийски игри, след домакинството на игрите през 1964 г.",
        "sentence_nld_Latn": "Als je al voordat het uitstel werd aangekondigd vluchten en accommodatie voor 2020 hebt geboekt, kun je in een penibele situatie zitten.",
        "sentence_context_nld_Latn": "De Paralympics zijn van 24 augustus tot 5 september 2021. Sommige onderdelen worden op andere locaties in Japan gespeeld. Tokio wordt de enige Aziatische stad zijn waar de Olympische Spelen twee keer hebben plaatsgevonden. De eerste keer was in 1964.",
        "sentence_eng_Latn": "If you booked your flights and accommodation for 2020 before the postponement was announced, you may have a tricky situation.",
        "sentence_context_eng_Latn": "The Paralympics will take place from 24 August to 5 September 2021. Some events will be held in other locations throughout Japan. Tokyo will be the only Asian city to have hosted two summer Olympics, having hosted the games in 1964.",
        "sentence_ron_Latn": "Dacă v-ați rezervat bilete de avion și cazare pentru 2020 înainte ca amânarea să fie anunțată, este posibil să vă confruntați cu o situație complicată.",
        "sentence_context_ron_Latn": "Jocurile paralimpice vor avea loc în perioada 24 august - 5 septembrie 2021. Unele evenimente vor avea loc în alte locații pe teritoriul Japoniei. Tokyo, care a găzduit și Olimpiada din 1964, va fi singurul oraș asiatic care va fi găzduit două olimpiade de vară."
    },
    {
        "id": 819,
        "URL": "https://en.wikivoyage.org/wiki/Laundry",
        "domain": "wikivoyage",
        "topic": "Travel, Laundry",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Ако няма ютия или не искате да носите гладени чорапи, можете да опитате да използвате сешоар, ако има такъв.",
        "sentence_context_bul_Cyrl": "Гладенето на влажни дрехи може да им помогне да изсъхнат. Много хотели разполагат с ютия и дъска за гладене, които се заемат, дори ако в стаята няма такива.",
        "sentence_nld_Latn": "Als er geen strijkijzer voorhanden is of als je geen gestreken sokken wilt dragen, kun je, indien beschikbaar, ook een haardroger gebruiken.",
        "sentence_context_nld_Latn": "Je kunt vochtige kleren drogen door ze te strijken. Veel hotels hebben een strijkijzer en een strijkplank beschikbaar. Je kunt deze spullen vaak lenen, zelfs al staan ze niet in de kamer.",
        "sentence_eng_Latn": "If an iron isn't available, or if you don't fancy wearing ironed socks, then you can try using a hairdryer, if available.",
        "sentence_context_eng_Latn": "Ironing damp clothes can help them dry. Many hotels have an iron and ironing board available for loan, even if one is not present in the room.",
        "sentence_ron_Latn": "Dacă nu aveți la dispoziție un fier de călcat sau dacă nu vă place să purtați ciorapi călcați, atunci puteți încerca să folosiți un uscător de păr dacă aveți unul la îndemână.",
        "sentence_context_ron_Latn": "Călcarea hainelor umede le poate ajuta să se usuce. Multe hoteluri au un fier și o masă de călcat pe care le puteți împrumuta, chiar dacă acestea nu există în cameră."
    },
    {
        "id": 823,
        "URL": "https://en.wikivoyage.org/wiki/Water",
        "domain": "wikivoyage",
        "topic": "Travel, Water",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Филтрите имат различна ефикасност и ако се притеснявате, трябва да обмислите закупуването на вода в запечатана бутилка от реномирана компания.",
        "sentence_context_bul_Cyrl": "Водата може да се пречиства по различни начини, някои по - ефикасни срещу конкретни заплахи. В някои райони е достатъчно кипването на вода за минута, в други са необходими няколко минути.",
        "sentence_nld_Latn": "Niet ieder filter is even effectief. In geval van twijfel kan je het beste water drinken uit een afgesloten fles van een betrouwbaar bedrijf.",
        "sentence_context_nld_Latn": "Je kunt water op verschillende manieren zuiveren. Sommige manieren zijn effectief om specifieke risico's tegen te gaan. In sommige gebieden is het voldoende om water een minuut te koken, in andere gebieden moet water enkele minuten worden gekookt.",
        "sentence_eng_Latn": "Filters vary in effectiveness, and should you have a concern, then you should consider buying your water in a sealed bottle from a reputable company.",
        "sentence_context_eng_Latn": "There are different ways of purifying water, some more effective against specific threats. In some areas boiling water for a minute is enough, in others several minutes are needed.",
        "sentence_ron_Latn": "Filtrele diferă între ele ca nivel de eficiență, iar dacă vă faceți griji, luați în considerare opțiunea de a cumpăra apa în sticle închise, de la o companie cu o bună reputație.",
        "sentence_context_ron_Latn": "Există mai multe modalități de a purifica apa, unele mai eficace împotriva anumitor amenințări specifice. În unele zone este suficient să fierbeți apa timp de un minut, în altele, sunt necesare mai multe minute."
    },
    {
        "id": 869,
        "URL": "https://en.wikivoyage.org/wiki/Travel_advisories",
        "domain": "wikivoyage",
        "topic": "travel, safety",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Ако държавата, която ще посетите, влезе в бюлетина с пътническа информация, това може да повлияе здравната Ви застраховка за пътуване или застраховката за анулиране на пътуването.",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "Als er voor het land waar je naartoe wilt een reisadvies geldt, kan dit gevolgen hebben voor je ziektekostenverzekering voor de reis of je annuleringsverzekering.",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "If the country you will be visiting becomes subject to a travel advisory, your travel health insurance or your trip cancellation insurance may be affected.",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "Dacă țara pe care urmează să o vizitați face obiectul unui avertisment pentru călători, s-ar putea să vă afecteze asigurarea de sănătate pentru călătorie sau asigurarea pentru anularea voiajului.",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 870,
        "URL": "https://en.wikivoyage.org/wiki/Travel_advisories",
        "domain": "wikivoyage",
        "topic": "travel, safety",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Може да искате да направите консултации и с други правителства, но съветите на тези правителства са предназначени за техните граждани.",
        "sentence_context_bul_Cyrl": "Ако държавата, която ще посетите, влезе в бюлетина с пътническа информация, това може да повлияе здравната Ви застраховка за пътуване или застраховката за анулиране на пътуването.",
        "sentence_nld_Latn": "Je kunt naast het advies van je eigen overheid ook het advies van andere overheden raadplegen. Hun advies is echter wel gericht op hun eigen inwoners.",
        "sentence_context_nld_Latn": "Als er voor het land waar je naartoe wilt een reisadvies geldt, kan dit gevolgen hebben voor je ziektekostenverzekering voor de reis of je annuleringsverzekering.",
        "sentence_eng_Latn": "You may also wish to consult the advice of governments other than your own, but their advice is designed for their citizens.",
        "sentence_context_eng_Latn": "If the country you will be visiting becomes subject to a travel advisory, your travel health insurance or your trip cancellation insurance may be affected.",
        "sentence_ron_Latn": "Poate doriți, de asemenea, să consultați sfaturile altor guverne decât al dumneavoastră, dar sfaturile lor sunt destinate cetățenilor lor.",
        "sentence_context_ron_Latn": "Dacă țara pe care urmează să o vizitați face obiectul unui avertisment pentru călători, s-ar putea să vă afecteze asigurarea de sănătate pentru călătorie sau asigurarea pentru anularea voiajului."
    },
    {
        "id": 893,
        "URL": "https://en.wikivoyage.org/wiki/Water_safety",
        "domain": "wikivoyage",
        "topic": "travel, safety",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Опитайте се да се прицелите някъде, където няма да бъдете хванати отново или може да искате да изчакате спасяването. в зависимост от уменията си и от това дали сте били забелязани.",
        "sentence_context_bul_Cyrl": "Мъртвите течения са връщащият се поток от вълните, които се разбиват в брега, често при риф или нещо подобно. Обратният поток, поради подводната топология, е концентриран в няколко по-дълбоки участъка, и там може да се образува бързо течение към дълбоката вода. Повечето смъртни случаи се дължат на умора от опитите да се плува срещу течението, което вероятно е невъзможно. Веднага щом излезете от течението, плуването назад не е по - трудно от обичайното.",
        "sentence_nld_Latn": "Probeer je te richten op een plek waar je niet nog een keer gegrepen wordt. Afhankelijk van je vaardigheden en of je bent opgemerkt, kan je ook wachten op hulp.",
        "sentence_context_nld_Latn": "Muistromen zijn de terugkerende stroming van golven die op een rif of iets vergelijkbaars breken en op het strand stromen. Vanwege de onderwatertopologie bevindt de retourstroom zich in enkele diepere delen, waar een snelle stroming naar diep water kan ontstaan. De meeste doden vallen als gevolg van vermoeidheid doordat ze proberen tegen de stroom in te zwemmen. Dit zou zomaar onmogelijk kunnen zijn. Wanneer je uit de sterke stroming bent ontsnapt, is terugzwemmen zo gepiept.",
        "sentence_eng_Latn": "Try aiming somewhere where you are not caught again or, depending on your skills and on whether you have been noticed, you might want to wait for rescue.",
        "sentence_context_eng_Latn": "Rip currents are the returning flow from waves breaking off the beach, often at a reef or similar. Due to the underwater topology the return flow is concentrated at a few deeper sections, and a fast current to deep water may form there. Most deaths happen as result of fatigue trying to swim back against the current, which may be impossible. As soon as you get out of the current, swimming back is no more difficult than normally.",
        "sentence_ron_Latn": "Încercați să vă îndreptați spre o poziție unde nu sunteți prinși din nou și, în funcție abilitățile pe care le aveți și dacă v-a văzut sau nu cineva, s-ar putea să doriți să așteptați să fiți salvat.",
        "sentence_context_ron_Latn": "Curenții de retur reprezintă fluxul de întoarcere spre ocean de la valurile care se sparg pe plajă, adesea la un recif sau o formațiune similară. Datorită topologiei subacvatice, fluxul de retur este concentrat în câteva secțiuni mai adânci și acolo se poate forma un curent rapid către apele de adâncime. Majoritatea deceselor au loc din cauza epuizării în încercarea de a înota înapoi contra curentului, ceea ce se poate dovedi a fi imposibil. Odată ieșir din curent, înotatul nu este mai dificil decât în mod normal."
    },
    {
        "id": 896,
        "URL": "https://en.wikivoyage.org/wiki/Culture_shock",
        "domain": "wikivoyage",
        "topic": "travel, culture",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Когато се прибирате у дома, след като сте живели в чужбина, където сте се адаптирали към новата там култура, сте загубили някои от навиците си от културата у дома.",
        "sentence_context_bul_Cyrl": "Шокът от завръщането настъпва по-бързо от културния шок (има по-кратка фаза на медения месец), трае по-дълго и може да бъде по-тежък. На пътешествениците, на които им е било относително лесно да се приспособят към новата култура, понякога им е особено трудно да се адаптират отново към своята култура.",
        "sentence_nld_Latn": "Als u in het buitenland hebt gewoond en daarna weer terugkeert, hebt u zich aan de nieuwe cultuur aangepast en bent daarbij enkele gewoonten uit uw eigen cultuur kwijtgeraakt.",
        "sentence_context_nld_Latn": "De shock van het terugkeren is erger dan de cultuurshock (je hebt een minder groot 'huwelijksreisgevoel'), het duurt langer, en het kan intenser zijn. Reizigers die zich gemakkelijk aan nieuwe culturen aanpassen, hebben soms juist moeite om zich weer aan te passen aan hun eigen cultuur.",
        "sentence_eng_Latn": "When returning home after living abroad, you've adapted to the new culture and lost some of your habits from your home culture.",
        "sentence_context_eng_Latn": "Re-entry shock comes on sooner than culture shock (there's less of a honeymoon phase), lasts longer, and can be more severe. Travellers who had an easy time adjusting to the new culture sometimes have a particularly hard time readjusting to their native culture.",
        "sentence_ron_Latn": "Dacă ați reveni acasă după ce ați locuit în străinătate, v-ați fi adaptat deja la noua cultură și v-ați fi pierdut din obiceiurile din cultura natală.",
        "sentence_context_ron_Latn": "Șocul reîntoarcerii acasă se manifestă mai rapid decât șocul cultural (persistă mai puțin din euforia lunii de miere), are o durată mai lungă și poate fi mai sever. Călătorii care s-au adaptat cu ușurință culturii noi, întâmpină uneori greutăți deosebite în readaptarea la cultura lor nativă."
    },
    {
        "id": 910,
        "URL": "https://en.wikivoyage.org/wiki/Mobile_phones",
        "domain": "wikivoyage",
        "topic": "Communication",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "На отдалечени места, без покритие от мобилен телефон, единствената ви възможност може да бъде сателитен телефон.",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "Een satelliettelefoon kan je enige optie zijn op afgelegen locaties, waar geen ontvangst voor mobiele telefoon is.",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "In remote locations, without cell phone coverage, a satellite phone may be your only option.",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "În locuri izolate, fără semnal la telefon, un telefon prin satelit ar putea fi singura dumneavoastră opțiune.",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 913,
        "URL": "https://en.wikivoyage.org/wiki/Mobile_phones",
        "domain": "wikivoyage",
        "topic": "Communication",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Повече информация за свързване с тази услуга може да се даде от вашият местен доставчик на телефонни услуги.",
        "sentence_context_bul_Cyrl": "На отдалечени места, без покритие от мобилен телефон, единствената ви възможност може да бъде сателитен телефон. Сателитният телефон като цяло не замества мобилния телефон, тъй като трябва да сте на открито и с пряка видимост към сателита, за да можете да проведете телефонно обаждане. Услугата често се използва от корабоплаването, включително от плавателни съдове за развлечение, както и от експедиции, които имат нужда от дистанционни данни и гласови данни.",
        "sentence_nld_Latn": "Je lokale telefoonprovider kan je meer informatie geven over hoe je verbinding maakt met deze dienst.",
        "sentence_context_nld_Latn": "Een satelliettelefoon kan je enige optie zijn op afgelegen locaties, waar geen ontvangst voor mobiele telefoon is. Een satelliettelefoon is niet echt een vervanging voor een mobiele telefoon, aangezien je buiten moet staan met vrij zicht op de satelliet om een telefoongesprek te kunnen voeren. Deze dienst wordt vaak gebruikt door de scheepvaart, waaronder pleziervaartuigen, en voor expedities waarbij er behoefte is aan externe gegevens en communicatie.",
        "sentence_eng_Latn": "Your local telephone service provider should be able to give more information about connecting to this service.",
        "sentence_context_eng_Latn": "In remote locations, without cell phone coverage, a satellite phone may be your only option. A satellite phone is not generally a replacement for a mobile phone, as you have to be outdoors with clear line of sight to the satellite to make a phone call. The service is frequently used by shipping, including pleasure craft, as well as expeditions who have remote data and voice needs.",
        "sentence_ron_Latn": "Furnizorul local de servicii telefonice ar putea să vă dea mai multe informații despre conectarea la acest serviciu.",
        "sentence_context_ron_Latn": "În locuri izolate, fără semnal la telefon, un telefon prin satelit ar putea fi singura dumneavoastră opțiune. Un telefon prin satelit în general nu poate ține locul unui telefon celular, deoarece trebuie să fii afară, cu o vedere fără obstacole spre satelit, pentru a putea face un apel. Serviciul este des folosit în transportul maritim, inclusiv de ambarcațiuni de agrement, precum și de către expediții care necesită transmiterea la distanță de date și voce."
    },
    {
        "id": 916,
        "URL": "https://en.wikivoyage.org/wiki/Gap_year_travel",
        "domain": "wikivoyage",
        "topic": "Work, Travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "В много случаи записването за курс в чужбина през пропуснатата година би подобрило шансовете Ви да запишете висше образование в родната Ви страна.",
        "sentence_context_bul_Cyrl": "Все по-популярен вариант за тези, които планират да пропуснат една година, е да пътуват и да се учат. Това е особено популярно сред завършващите училище, което им дава една година почивка преди университета, без да правят компромиси с образованието си.",
        "sentence_nld_Latn": "Vaak kan een inschrijving voor een opleiding in het buitenland tijdens een tussenjaar je kansen vergroten om in je eigen land weer hoger onderwijs te gaan volgen.",
        "sentence_context_nld_Latn": "Het wordt steeds populairder voor mensen die een tussenjaar plannen om te reizen en te leren. Vooral schoolverlaters maken hier gebruik van om vóór de universiteit een tussenjaar te nemen zonder nadelige gevolgen voor hun opleiding.",
        "sentence_eng_Latn": "In many cases, enrolling on a gap-year course abroad can actually improve your chances of moving into higher education back in your home country.",
        "sentence_context_eng_Latn": "An increasingly more popular option for those planning a gap-year is to travel and learn. This is especially popular with school leavers, allowing them to take a year out before university, without compromising their education.",
        "sentence_ron_Latn": "În multe cazuri, înscrierea la un an de cursuri decalate în străinătate vă poate chiar crește șansele de a accede la studii superioare în țara de origine.",
        "sentence_context_ron_Latn": "O alternativă din ce în ce mai folosită de persoanele care își planifică un an de pauză este să îmbine călătoria cu studiul. Este o activitate populară în special printre absolvenți, permițându-le să-și ia un an liber înainte de a urma o universitate, fără a-și periclita însă parcursul educativ."
    },
    {
        "id": 933,
        "URL": "https://en.wikivoyage.org/wiki/Air_courier",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Единственият начин да мине по-бързо беше да го изпратим като чекиран багаж. Правилата на авиолиниите не позволяват изпращането на багаж без пътник, какъвто е вашият случай.",
        "sentence_context_bul_Cyrl": "На куриерските компании се плаща добре, за да доставят бързо нещата. Често времето е много важно за бизнес документи, стоки или резервни части за спешен ремонт. По някои маршрути по-големите компании имат собствени самолети, но за други маршрути и за по-малките фирми това е било проблем. Ако са изпратили неща с въздушен транспорт, по някои маршрути разтоварването и преминаването през митниците може да отнеме дни.",
        "sentence_nld_Latn": "Alleen als ingecheckte bagage kon deze sneller worden verwerkt. Volgens de regels van luchtvaartmaatschappijen moet er dan wel een bijbehorende passagier zijn en dat bent u dus.",
        "sentence_context_nld_Latn": "Koeriersbedrijven krijgen een royale vergoeding om artikelen snel te bezorgen. Voor zakelijke documenten, koopwaar of reserveonderdelen voor een noodzakelijke reparatie speelt tijd vaak een erg belangrijke rol. Grotere bedrijven konden hun eigen vliegtuigen inzetten voor bepaalde routes, maar voor andere routes en kleinere bedrijven werd het lastiger. Als ze dingen via luchtvervoer versturen, kan het op sommige routes dagen duren voordat ze worden uitgeladen en door de douane komen.",
        "sentence_eng_Latn": "The only way to get it through faster was to send it as checked luggage. Airline regulations will not allow them to send luggage without a passenger, which is where you come in.",
        "sentence_context_eng_Latn": "Courier companies are well paid for delivering things quickly. Frequently, time is very important with business documents, merchandise or spare parts for an urgent repair. On some routes, the larger companies have their own planes, but for other routes and smaller firms there was a problem. If they sent things by air freight, on some routes it may have taken days to get through unloading and customs.",
        "sentence_ron_Latn": "Singura modalitate de a-l face să treacă mai repede a fost să fie trimis ca bagaj de cală. Regulamentele companiilor aeriene nu le vor permite să trimită bagaje fără pasager, și aici intervii tu.",
        "sentence_context_ron_Latn": "Companiile de curierat sunt bine plătite pentru livrările rapide. Adesea, timpul de livrare este esențial în ceea ce privește documentele, mărfurile sau piesele de schimb pentru o reparație urgentă. Pe unele rute, companiile mai mari dețin propriile avioane, dar alte rute și companiile mai mici aveau o problemă. Dacă au trimis ceva pe calea aerului, pe unele rute poate dura zile întregi descărcarea și vămuirea."
    },
    {
        "id": 934,
        "URL": "https://en.wikivoyage.org/wiki/First_and_business_class_flights",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Очевидният начин за летене в първа или бизнес класа е да се бръкнете с тлъста пачка пари за тази привилегия (или още по - добре, да накарате фирмата Ви да го направи вместо Вас).",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "De meest voor de hand liggende manier om in eerste of businessclass te vliegen, is door voor dit privilege een zak geld neer te tellen (of nog beter, dit door uw werkgever te laten doen).",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "The obvious way of flying in first or business class is to fork out a thick wad of money for the privilege (or, better yet, get your company to do it for you).",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "Modul evident de a zbura la clasa întâi sau business este de a plăti un teanc mare de bani pentru acest privilegiu (sau, și mai bine, să-ți convingi compania să facă acest lucru pentru tine).",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 935,
        "URL": "https://en.wikivoyage.org/wiki/First_and_business_class_flights",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Това, обаче, не е евтино: по принцип можете да очаквате да платите до четири пъти повече от нормалната икономична тарифа за бизнес и единадесет пъти повече за първа класа!",
        "sentence_context_bul_Cyrl": "Очевидният начин за летене в първа или бизнес класа е да се бръкнете с тлъста пачка пари за тази привилегия (или още по - добре, да накарате фирмата Ви да го направи вместо Вас).",
        "sentence_nld_Latn": "Dit is echter niet goedkoop: de vuistregel is dat je ongeveer vier keer economy class betaalt voor business, en ongeveer elf keer voor de eerste klasse.",
        "sentence_context_nld_Latn": "De meest voor de hand liggende manier om in eerste of businessclass te vliegen, is door voor dit privilege een zak geld neer te tellen (of nog beter, dit door uw werkgever te laten doen).",
        "sentence_eng_Latn": "However, this does not come cheap: as rough rules of thumb, you can expect to pay up to four times the normal economy fare for business, and eleven times for first class!",
        "sentence_context_eng_Latn": "The obvious way of flying in first or business class is to fork out a thick wad of money for the privilege (or, better yet, get your company to do it for you).",
        "sentence_ron_Latn": "Nu este însă ieftin: în general, vă puteți aștepta ca la clasa business să plătiți de până la patru ori tariful economic normal, iar la clasa întâi de până la unsprezece ori mai mult!",
        "sentence_context_ron_Latn": "Modul evident de a zbura la clasa întâi sau business este de a plăti un teanc mare de bani pentru acest privilegiu (sau, și mai bine, să-ți convingi compania să facă acest lucru pentru tine)."
    },
    {
        "id": 952,
        "URL": "https://en.wikivoyage.org/wiki/Auschwitz-Birkenau",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Моля, не забравяйте, че посещавате място на масов гроб, както и място, което има неизмеримо значение за голяма част от световното население.",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "Onthoud dat je eigenlijk gewoon een massagraf bezoekt, maar ook een plek die voor een groot deel van de wereldbevolking een zo goed als onmeetbare betekenis heeft.",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "Please remember that you are essentially visiting a mass grave site, as well as a site that has an almost incalculable meaning to a significant portion of the world's population.",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "Vă rugăm să rețineți că, în principiu, vizitați locul unei gropi comune, precum și un sit care are o semnificație aproape incalculabilă pentru o parte semnificativă a populației lumii.",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 961,
        "URL": "https://en.wikivoyage.org/wiki/Paris",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Въпреки че това често е само неточен стереотип, най-добрият начин да се ориентирате в Париж все още е като спазвате добро поведение и се държите с поведение от типа \"bien élevé\" (добре възпитан). Това значително ще улесни обиколката ви.",
        "sentence_context_bul_Cyrl": "Парижаните са с репутация, че са егоцентрични, груби и арогантни хора.",
        "sentence_nld_Latn": "Hoewel dit meestal slechts een onjuist stereotype is, kan het geen kwaad om je beste beentje voor te zetten in Parijs en je te gedragen als iemand die 'bien élevé' is (goed opgevoed). Dit zal het een stuk eenvoudiger maken om Parijs te verkennen.",
        "sentence_context_nld_Latn": "De inwoners van Parijs staan bekend als egoïstisch, onbeschoft en arrogant.",
        "sentence_eng_Latn": "While this is often only an inaccurate stereotype, the best way to get along in Paris still is to be on your best behavior, acting like someone who is \"bien élevé\" (well brought up). It will make getting about considerably easier.",
        "sentence_context_eng_Latn": "Parisians have a reputation for being egocentric, rude and arrogant.",
        "sentence_ron_Latn": "„Deși este adesea doar un stereotip neconform cu realitatea, pentru a avea parte de o ședere plăcută la Paris este bine să vă comportați cât mai bine, ca cineva care este «bien élevé» (bine crescut). Vă va ajuta să vă descurcați cu mult mai multă ușurință.”",
        "sentence_context_ron_Latn": "Parizienilor sunt cunoscuți ca fiind egocentrici, nepoliticoși și aroganți."
    },
    {
        "id": 968,
        "URL": "https://en.wikivoyage.org/wiki/Meteora",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Повечето манастири осигуряват наметки за жени, които идват неподготвени, но ако донесете своя собствена, особено с ярки цветове, ще получите усмивка от монаха или монахинята още на входа.",
        "sentence_context_bul_Cyrl": "По време на посещението си в манастирите жените са задължени да носят поли под коленете, като раменете им също трябва да са покрити.",
        "sentence_nld_Latn": "Meestal krijg je wel een omslagdoek als vrouw als je onvoorbereid bij een klooster aankomt, maar mocht jij je eigen exemplaar meenemen, met lekker schreeuwerige kleurtjes, zal de monnik of non die bij de entree staat je vriendelijk toelachen.",
        "sentence_context_nld_Latn": "Wanneer vrouwen een klooster bezoeken, zijn ze verplicht om een rok tot over de knieën te dragen en moeten hun schouders bedekt zijn.",
        "sentence_eng_Latn": "Most of the monasteries do provide wraps for women who come unprepared, but if you bring your own, especially one with bright colors, you'll get a smile from the monk or nun at the entrance.",
        "sentence_context_eng_Latn": "While visiting the monasteries, women are required to wear skirts covering the knees and have their shoulders covered, too.",
        "sentence_ron_Latn": "Cele mai multe mânăstiri oferă acoperăminte pentru femeile care vin nepregătite, dar dacă vi-l aduceți pe al vostru, în special unul în culori vii, veți primi un zâmbet din partea călugărului sau maicii de la intrare.",
        "sentence_context_ron_Latn": "Când vizitează mânăstirile, femeile trebuie să poarte fuste care acoperă genunchii și să-și acopere și umerii."
    },
    {
        "id": 970,
        "URL": "https://en.wikivoyage.org/wiki/Meteora",
        "domain": "wikivoyage",
        "topic": "travel",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Облеклото може да бъде взето назаем от наличното на входа, но то не се пере след всеки потребител, така че може да не се чувствате комфортно, носейки тези поли. Един размер е подходящ за всички мъже!",
        "sentence_context_bul_Cyrl": "По време на посещението си в манастирите жените са задължени да носят поли под коленете, като раменете им също трябва да са покрити. Повечето манастири осигуряват наметки за жени, които идват неподготвени, но ако донесете своя собствена, особено с ярки цветове, ще получите усмивка от монаха или монахинята още на входа. По същата логика мъжете трябва да носят панталони, покриващи коленете.",
        "sentence_nld_Latn": "Die kun je ook lenen uit de voorraad bij de ingang, maar deze kleding wordt na afloop niet elke keer gewassen, dus wellicht voel je je daar niet prettig bij. One size fits all voor mannen!",
        "sentence_context_nld_Latn": "Wanneer vrouwen een klooster bezoeken, zijn ze verplicht om een rok tot over de knieën te dragen en moeten hun schouders bedekt zijn. Meestal krijg je wel een omslagdoek als vrouw als je onvoorbereid bij een klooster aankomt, maar mocht jij je eigen exemplaar meenemen, met lekker schreeuwerige kleurtjes, zal de monnik of non die bij de entree staat je vriendelijk toelachen. Aan de andere kant moeten mannen broeken tot minimaal over de knieën dragen.",
        "sentence_eng_Latn": "This too can be borrowed from the stock at the entrance but that clothing isn't washed after every user so you may not feel comfortable wearing these skirts. One size fits all for men!",
        "sentence_context_eng_Latn": "While visiting the monasteries, women are required to wear skirts covering the knees and have their shoulders covered, too. Most of the monasteries do provide wraps for women who come unprepared, but if you bring your own, especially one with bright colors, you'll get a smile from the monk or nun at the entrance. Along the same line, men are required to wear trousers covering the knees.",
        "sentence_ron_Latn": "Și acestea pot fi împrumutate dintre cele disponibile la intrare, dar acele haine nu sunt spălate după fiecare utilizare, așa că s-ar putea să nu vă simțiți în largul vostru purtând aceste fuste. Mărime unică pentru bărbați!",
        "sentence_context_ron_Latn": "Când vizitează mânăstirile, femeile trebuie să poarte fuste care acoperă genunchii și să-și acopere și umerii. Cele mai multe mânăstiri oferă acoperăminte pentru femeile care vin nepregătite, dar dacă vi-l aduceți pe al vostru, în special unul în culori vii, veți primi un zâmbet din partea călugărului sau maicii de la intrare. Similar, bărbații trebuie să poarte pantaloni care să le acopere genunchii."
    },
    {
        "id": 973,
        "URL": "https://en.wikivoyage.org/wiki/German_phrasebook",
        "domain": "wikivoyage",
        "topic": "Language/German",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Всички съществителни, както и думата „Sie“ - „Вие“, винаги се пишат с главна буква, дори в средата на изречение.",
        "sentence_context_bul_Cyrl": "",
        "sentence_nld_Latn": "Zelfstandige naamwoorden, net als Sie wat u betekent, hebben altijd een hoofdletter aan het begin, al staan ze middenin de zin.",
        "sentence_context_nld_Latn": "",
        "sentence_eng_Latn": "All nouns, alongside the word Sie for you, always begin with a capital letter, even in the middle of a sentence.",
        "sentence_context_eng_Latn": "",
        "sentence_ron_Latn": "Toate substantivele, precum și cuvântul Sie, care înseamnă tu, încep întotdeauna cu majusculă, chiar și în interiorul propoziției.",
        "sentence_context_ron_Latn": ""
    },
    {
        "id": 980,
        "URL": "https://en.wikivoyage.org/wiki/Persian_phrasebook",
        "domain": "wikivoyage",
        "topic": "Language/Persian",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Затова този граматически наръчник ще ви помогне да научите много за персийската граматика и да разберете фразите по-добре.",
        "sentence_context_bul_Cyrl": "Персийският език е лесен и има сравнително правилна граматика.",
        "sentence_nld_Latn": "Het lezen van deze introductie tot de grammatica leert u dan ook al veel over de grammatica van het Perzisch en helpt u zinnen te doorgronden.",
        "sentence_context_nld_Latn": "De Perzische taal heeft een relatief eenvoudige en meestal reguliere grammatica.",
        "sentence_eng_Latn": "Therefore, reading this grammar primer would help you learn much about Persian grammar and understand phrases better.",
        "sentence_context_eng_Latn": "Persian has a relatively easy and mostly regular grammar.",
        "sentence_ron_Latn": "Prin urmare, citirea acestui manual de gramatică vă va ajuta să aflați multe despre gramatica limbii persane și să înțelegeți mai bine frazele.",
        "sentence_context_ron_Latn": "Limba persană are o gramatică relativ ușoară și în general regulată."
    },
    {
        "id": 990,
        "URL": "https://en.wikivoyage.org/wiki/Botanical_tourism",
        "domain": "wikivoyage",
        "topic": "Natural wonders/Botanical tourism",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "По време на посещение в подредена градина, за късане на „образци“ ще ви изхвърлят, без да разговарят.",
        "sentence_context_bul_Cyrl": "Растенията изглеждат най-добре, когато са в естествена среда, така че устоявайте на изкушението да откъснете дори „само едно“.",
        "sentence_nld_Latn": "Wanneer je tijdens een bezoek aan een aangelegde tuin monsters verzamelt, wordt je per direct en zonder discussie toegang tot de tuin ontzegd.",
        "sentence_context_nld_Latn": "Planten zien er het best uit in een natuurlijke omgeving, waardoor u de neiging moet onderdrukken om zelfs 'slechts één' soort te verwijderen.",
        "sentence_eng_Latn": "If visiting a formally arranged garden, collecting \"specimens\" is also going to get you ejected, without discussion.",
        "sentence_context_eng_Latn": "Plants look their best when in a natural environment, so resist the temptation to remove even \"just one\" specimen.",
        "sentence_ron_Latn": "Dacă vizitezi o grădină amenajată formal, colectarea de „specimene” va duce, de asemenea, la expulzarea ta, fără discuții.",
        "sentence_context_ron_Latn": "Plantele nu arată niciunde mai bine decât în mediul lor natural, deci nu vă lăsați pradă tentației de a culege chiar și „doar una singură” dintre ele."
    },
    {
        "id": 1008,
        "URL": "https://en.wikivoyage.org/wiki/Midnight_sun",
        "domain": "wikivoyage",
        "topic": "Natural wonders/Midnight sun",
        "has_image": 0,
        "has_hyperlink": 0,
        "sentence_bul_Cyrl": "Тъй като зоните са слабо населени и, следователно, слабото замърсяване често не е проблем, вие също ще можете да се насладите на звездите.",
        "sentence_context_bul_Cyrl": "Ако посетите областите на Арктика или Антарктика през зимата, ще преживеете полярната нощ, което означава, че Слънцето не се издига над хоризонта. Това предлага добра възможност да се види Северното сияние, тъй като небето ще бъде тъмно почти денонощно.",
        "sentence_nld_Latn": "De gebieden zijn dunbevolkt zijn en daarom is lichtvervuiling niet vaak een probleem is. Dat betekent dat je ook van de sterrenhemel kunt genieten.",
        "sentence_context_nld_Latn": "Gedurende de winter vindt er in het Arctische en Antarctische gebied de poolnacht plaats, wat inhoudt dat de zon niet daadwerkelijk opkomt. Er is een goede kans dat u de aurora borealis kunt zien, aangezien de hemel min of meer dag en nacht donker zal zijn.",
        "sentence_eng_Latn": "As the areas are sparsely populated, and light pollution therefore often not a problem, you will also be able to enjoy the stars.",
        "sentence_context_eng_Latn": "If you visit the Arctic or Antarctic areas in the winter you will experience the polar night, which means that the sun doesn't rise above the horizon. This offers a good opportunity to see the Aurora borealis, as the sky will be dark more or less around the clock.",
        "sentence_ron_Latn": "Deoarece zonele sunt slab populate și poluarea luminoasă nu este, așadar, adesea o problemă, vă veți putea bucura de stele, de asemenea.",
        "sentence_context_ron_Latn": "Dacă vizitezi zonele din Arctica sau Antarctica în timpul iernii, vei experimenta noaptea polară, ceea ce înseamnă că soarele nu se ridică deasupra liniei orizontului. Aceasta oferă o ocazie bună de a vedea aurora boreală, deoarece cerul va fi, mai mult sau mai puțin, întunecat la aceea oră."
    }
]